{
  "titulo": "Introducción",
  "contenido": [
    {
      "verbs": [
        "Esta propuesta programática que presenta el Movimiento Victoria Ciudadana a la consideración del pueblo de Puerto Rico, de cara a las elecciones del próximo 3 de noviembre, busca dar respuesta al reclamo general de un cambio urgente. Llevamos más de una década de estancamiento económico; hemos acumulado una deuda pública de sobre 70,000 millones de dólares por incompetencia, ilegalidad y abuso de autoridad de pasados gobernantes; sufrimos todavía la devastación y muertes que generaron los huracanes Irma y María en 2017, los terremotos a principios del 2020 y seguimos inmersos en la pandemia de Covid-19 desde marzo. Pandemia, que, como los desastres anteriores, ha sido muy mal manejada y ha cobrado ya sobre 650 vidas. El cúmulo de dificultades es resultado de múltiples factores, entre los cuales sobresalen la incompetencia, la corrupción y la vulnerabilidad general de buena parte de la población del país por los altos niveles de pobreza y desigualdad que persisten.",
        "En simultáneo, se verifica una profunda descomposición en los dos partidos que han gobernado a Puerto Rico en los últimos setenta años. Contagiados con el veneno de la corrupción y paralizados por la incapacidad de gestionar el aparato gubernamental profesionalmente, en función del bien común, han sido incapaces de generar estrategias e instrumentar soluciones para superar la crisis estructural del país. En su lugar, han adoptado políticas neoliberales de privatización, recortes de servicios, austeridad presupuestaria, así como medidas anti obreras y patronales. El resultado es una coyuntura cargada de penuria, incertidumbre y desconfianza.",
        "Puerto Rico vive un momento histórico; está por atravesar un umbral que definirá su futuro. Hay indicios de que se trata de un momento de eclosión, donde un nuevo orden económico, social y político lucha por brotar, mientras el viejo orden se niega a morir. El nuevo repudia las profundas desigualdades e injusticias que día a día marcan la vida cotidiana. Clama ante la falta de trabajo y ante la precarización laboral impuesta por políticas neoliberales; se estremece ante la pobreza generalizada y las desigualdades exacerbadas; repudia con toda su fuerza una deuda pública agobiante, que no se ha auditado y que no puede pagarse; condena las múltiples formas de violencia, la persistente violación de derechos humanos, la degradación del medioambiente y también la poca democracia que nos queda.",
        "El viejo orden político, caracterizado por el colonialismo, las políticas neoliberales y el bipartidismo que fue anquilosándose, corrompiéndose y acabó abusando del poder cada vez que lo ejerció, parece estar terminando sus días. La renuncia del gobernador Ricardo Rosselló, a poco más de la mitad del cuatrienio, fue una señal de una sociedad que se hartó de la política del abuso. Los reiterados casos de corrupción gubernamental en el cuatrienio, así como la impericia generalizada de la administración que siguió, de Pedro Pierluisi y de Wanda Vázquez, hicieron colapsar el funcionamiento de casi todas las agencias gubernamentales. En un mes, llegaremos al proceso electoral con una economía estancada, la infraestructura del país colapsada, las instituciones públicas inoperantes y en estado calamitoso. Los dos partidos responsables de esta debacle histórica siguen enarbolando su visión neoliberal como si nada hubiera pasado.",
        "Puerto Rico necesita refundarse, regenerar instituciones, prácticas, hacer nuevas lecturas críticas de su historia reciente y mirar al futuro con confianza. Contamos con importantes activos y ventajas estratégicas que viabilizan oportunidades, a pesar de que estemos en medio de una pandemia que marca un antes y un después en todo el mundo y que tengamos un altísimo nivel de vulnerabilidad general. Tenemos una ubicación geográfica estratégica, entre las Américas, Europa, África y el Caribe, con un clima privilegiado y una belleza natural indiscutible; tenemos una impresionante riqueza cultural, que atraviesa e integra lo caribeño, lo latinoamericano y nuestra diáspora en Estados Unidos. Tenemos profesionales bien formados, excelentes trabajadores y trabajadoras, recintos universitarios de calibre mundial y comprometidos con la transformación de Puerto Rico. Existe un Tercer Sector muy grande, de sobre 4,000 organizaciones que ha mostrado ser muy efectivo en atender las emergencias causadas por los desastres naturales recientes y que día a día trabaja en comunidades vulnerables y promueve una cultura de trabajo autónomo basado en la autogestión, el apoderamiento comunitario, la solidaridad y el emprendimiento social.",
        "Este programa contiene políticas, programas y visiones que nos permiten recuperar la esperanza sobre bases reales y concretas. Tenemos capacidad colectiva de actuar para erradicar la indolencia de gobiernos que ejercieron impunemente prácticas como el nepotismo, el clientelismo y el favoritismo en la concesión de contratos y prebendas. Gobiernos que usaron los mecanismos neoliberales de la privatización, desreglamentación, la eliminación de protecciones laborales, la reducción de impuestos al gran capital y los recortes al sector público, con el resultado de haber profundizado la brecha social, hasta llegar al deshonroso sitial de ser el tercer país más desigual del mundo. La negligencia en el cumplimiento de deberes ministeriales y la insensibilidad hacia el dolor humano son hoy señas de identidad del bipartidismo que precisamos derrotar.",
        "Con el insumo de más de 150 encuentros, reuniones y consultas en las que han participado a lo largo de diez meses más de 1,200 personas por medio de nuestras 16 Redes de Saberes y Talentos, 8 Redes Territoriales Distritales, la Red de la Diáspora y el Comité Nacional Transitorio, se ha preparado esta propuesta dirigida a refundar a Puerto Rico. Miles de horas de trabajo solidario de investigación, análisis, debates y discusiones en la Red de Redes, en la membresía del Movimiento Victoria Ciudadana y en el Comité Nacional Transitorio, precedieron la redacción de este documento, que es una síntesis de muchos trabajos realizados.",
        "El Movimiento Victoria Ciudadana presenta aquí una estrategia integral y sinérgica para acometer la multidimensional crisis que enfrentamos. Partimos de la noción básica de desarrollo humano sustentable (DHS) para marcar la orientación general en materia de políticas económicas, sociales, ambientales y culturales. Nuestra Agenda Urgente, el documento fundacional del Movimiento, sentó los lineamientos de las tres encomiendas que asumimos con su creación: el rescate de las instituciones públicas; la reconstrucción social, económica, ambiental y fiscal; y la descolonización de Puerto Rico. Este programa de gobierno profundiza en cada uno de esos ámbitos y presenta metas, objetivos puntuales y acciones estratégicas en cada ámbito.",
        "El desarrollo humano sustentable es un enfoque centrado en las personas y en una sana relación con la naturaleza, que busca asegurar prosperidad para toda la sociedad, a partir del trabajo digno y adecuadamente remunerado, del respeto a los derechos humanos y de la activa participación de la población en su diseño e instrumentación. Desde esa visión del desarrollo, que pone el énfasis en la búsqueda del bien común, podremos asegurar educación, salud y vivienda de calidad para toda la población, consolidar un sistema de justicia imparcial y garantizar una sociedad que evolucione con equidad y bienestar general, con un mínimo de privaciones y de vulnerabilidad.",
        "Este paradigma, o ruta de guía para el desarrollo, supone un cambio en la forma de gobernar, que comienza privilegiando el diálogo con los diversos actores de una sociedad y la búsqueda de acuerdos macros para afirmar la gobernabilidad democrática. Puerto Rico tiene enormes posibilidades de incrementar su bienestar colectivo, la prosperidad económica y la convivencia usando ese marco teórico, así como los principios que sostienen esa visión. El DHS provee los instrumentos para trazar una ruta hacia la creación de un clima de oportunidades reales para toda la población y una sociedad que valore la equidad en todas sus dimensiones.",
        "El colonialismo, la ideología neoliberal, así como el bipartidismo han desvirtuado la esencia de la política en Puerto Rico y han llevado a que mucha gente la considere como algo despreciable. No se educa a la población para que reconozca y ejerza sus derechos; no se reitera el deber de fiscalización que tiene la ciudadanía para asegurar el bien público; nunca se ha legislado para afirmar la participación ciudadana protagónica que brinde sustancia a la democracia y al desarrollo de la conciencia. Nuestra persistente corrupción no es debida a unas pocas manzanas podridas en los partidos que nos han gobernado, sino a un sistema ideológico, político-clientelar y electoralmente bipartidista de facto. Por ello, el acercamiento del Movimiento de Victoria Ciudadana busca atender en simultáneo todos esos factores a través de una estrategia integral.",
        "Llegó el momento de recuperar la POLÍTICA como la forma mediante la cual podremos acordar propuestas, visiones, formas de organización de la vida, el trabajo, el ocio, los ideales, las leyes, las costumbres y las normas de convivencia. Transformaremos la política en un ámbito de encuentro libre, creativo, inspirador, en el que todas las personas sientan que su opinión es tomada en consideración en los procesos de concertación sobre el presente y el futuro. Con tu compromiso, lo haremos.",
        "!El cambio va!"
      ]
    }
  ]
}
