{
  "título": "CAPÍTULO 10: DERECHO, JUSTICIA Y SEGURIDAD",
  "contenido": [
    { "verbs": [""] },
    { "numberedTitle": { "i": 1, "verb": "Limitación de poderes" } },
    {
      "verbs": [
        "Derecho, justicia y seguridad son tres aspectos del estado de derecho, que puede definirse como `un principio de gobernanza en el que todas las personas, instituciones y entidades, públicas y privadas, incluido el propio Estado, están sometidas a leyes que se promulgan públicamente, se hacen cumplir por igual y se aplican con independencia, además de ser compatibles con las normas y los principios internacionales de derechos humanos. Asimismo, exige que se adopten medidas para garantizar el respeto de los principios de primacía de la ley, igualdad ante la ley, separación de poderes, participación en la adopción de decisiones, legalidad, no arbitrariedad y transparencia procesal y legal`. (Secretario General de la ONU). Como lo entendemos, un Estado de Derecho efectivo reduce la corrupción, protege a las personas de injusticia y combate la pobreza. El Estado de Derecho es el sustento de comunidades de igualdad, oportunidades y paz. Además de que funge como la base del desarrollo, de gobiernos transparentes que rinden cuentas y del respeto a los derechos fundamentales.",
        "Las transformaciones que requiere nuestro sistema de derechos, justicia y seguridad no pueden depender meramente de la gestión gubernamental. Estas solo serán posibles mediante la creación de organizaciones y procesos que permitan la participación protagónica de la ciudadanía, de las personas y sus comunidades, sobre todo las históricamente excluidas, de forma tal que puedan contribuir decisivamente a la formulación de estrategias y políticas públicas. En el marco de su perspectiva democratizante, el MVC fomentará un proceso participativo en el que se involucre toda la ciudadanía en el esfuerzo por mejorar nuestro sistema de derecho, justicia y seguridad. Ello implica identificar sus problemas y limitaciones en términos de los fines que está llamado a cumplir y los criterios en términos de los cuales debe ser evaluado. Sobre la base de dicha evaluación presentamos la dirección y propuestas para mejorarlo.",
        "El World Justice Project, que lleva a cabo la evaluación más completa del Estado de Derecho en el mundo y que es la única medición que se construye con datos primarios que reflejan la perspectiva y experiencia de las personas en su vida cotidiana, propone los siguientes criterios para aplicar a la evaluación y mejoramiento de nuestro sistema de derecho, justicia y seguridad, apoyándonos en señalamientos de diversos juristas y grupos de interés en Puerto Rico:"
      ]
    },
    { "numberedTitle": { "i": 2, "verb": "Infracciones a derechos civiles" } },
    {
      "verbs": [
        "En Puerto Rico hay irrespeto a determinaciones judiciales y hay infracciones a los derechos civiles como consecuencia de diversos factores, como la ineptidud o presencia de prejuicio y discrimen en el sistema o en funcionarios gubernamentales por razones de ideología, género, orientación sexual, identidad de género, condición social, limitaciones físicas o mentales, edad y origen nacional, racismo, estatus migratorio, ineptitud de los que legislan o juzgan. También hay ausencia de mecanismos de seguimiento, control y evaluación; falta de información por parte de la ciudadanía; falta de voluntad política de los gobernantes sujetos al partidismo; grandes intereses y corrupción, etc. Se verifican, además, requisitos ilegales impuestos por funcionarios públicos como condición para brindar sus servicios, tales como la extorsión y el soborno.",
        "La corrupción y su impunidad en la gestión gubernamental son problemas graves que enfrenta la administración pública en Puerto Rico y que fueron tratados extensamente en el primer capítulo de este documento. El Movimiento Victoria Ciudadana se ha comprometido a la creación de mecanismos y procesos de transparencia, unidades de monitoreo y de participación ciudadana orientadas a combatir decididamente la corrupción en todas sus modalidades."
      ]
    },
    {
      "numberedTitle": {
        "i": 3,
        "verb": "leyes sean estables, claras, coherentes y públicas"
      }
    },
    {
      "verbs": [
        "Que el gobierno realice sus funciones frente al escrutinio público y que la información oficial sea de fácil acceso. Que la reglamentación sea puesta en vigor eficientemente.",
        "Legislar en Puerto Rico se ha convertido en un mecanismo para cumplir promesas electorales en el papel y que nunca se traducen en prácticas; no en un proceso de diseño y ejecución riguroso. Se legisla bajo una lógica política partidista y electoral, sin que se lleven a cabo procesos de investigación científica que las fundamente, esté garantizado el financiamiento que requiere su implantación, se tome en cuenta la complejidad de los procesos de su efectiva implantación y resultados y sin que haya una educación de la ciudadanía en el contenido y alcance de cada medida."
      ]
    },
    {
      "numberedTitle": { "i": 4, "verb": "Que haya orden y seguridad pública" }
    },
    {
      "verbs": [
        "Esto incluye el control efectivo del crimen, la facilidad para obtener remedios civiles y que las personas no recurran a tomarse la justicia en sus manos.",
        "Los problemas de la seguridad pública, control del crimen y la impunidad frente al delito son graves en Puerto Rico y han pretendido ser atendidos fundamentalmente por un enfoque punitivo que atiende al control de las manifestaciones de la criminalidad, aumentado la vigilancia y las penas, pero no a sus causas. A corto plazo, desde luego, tiene que fortalecerse las maneras de reducir las manifestaciones creando un sistema de vigilancia y respuesta rápida y efectiva. Pero el reducir al mínimo posible la criminalidad solo se conseguirá con un enfoque multisectorial que corresponda con la complejidad de una realidad que esta instalada estructuralmente en nuestra sociedad y que ha venido a formar parte de nuestra economía, sociedad y cultura debido a la incapacidad de nuestros gobiernos por crear las condiciones estructurales que satisfacen las necesidades de bienes materiales y desarrollo integral de las personas. El problema de la criminalidad solo encontrará solución definitiva si desarrollamos instituciones, programas y toda una cultura que nos lleve a superar la exclusión, la desigualdad en la distribución de los bienes y servicios que genera nuestra sociedad actualmente."
      ]
    },
    { "numberedTitle": { "i": 5, "verb": "Derechos fundamentales" } },
    {
      "verbs": [
        "Que existan derechos fundamentales tales como la igual protección, el derecho a la vida y la seguridad personal, el debido procedimiento de ley y los derechos de las personas acusadas de delito, los derechos a victimas de delito y testigos y el derecho a la intimidad y la garantía de libertades civiles básicas.",
        "El capítulo de Género y LGBTTIQ+ de este programa aborda la violencia sexual y de género y convoca a aumentar la participación y liderazgo de las mujeres en todos los ámbitos de la vida pública, especialmente en contextos de consolidación de la paz y de recuperación. Estos temas son abordados en varias de las propuestas que presentamos más adelante: acceso a la justicia, sistema de seguridad, reforma de la policía, derecho a la vivienda, despenalización y rehabilitación."
      ]
    },
    { "numberedTitle": { "i": 6, "verb": "Acceso a la justicia" } },
    {
      "verbs": [
        "Esto incluye que la ciudadanía esté enterada de sus derechos y cómo exigirlos, que tengan acceso a profesionales del derecho, que los procedimientos judiciales sean económicamente accesibles y que la justicia se imparta sin atrasos. También incluye garantizar los derechos de las víctimas y los testigos en los procesos judiciales y en las investigaciones que se realicen, incluyendo protecciones especiales y acompañamiento con personas preparadas como intercesoras en aquellos casos en que las víctimas o testigos del delito sean menores de edad, menores con diversidad funcional o con impedimentos, tal y como se establece en la Carta de Derechos de Victimas y Testigos. Con relación a este tema presentamos una propuesta especial."
      ]
    },
    { "header": ["META GENERAL"] },
    { "numberedTitle": { "i": 1, "verb": "Fortalecer un estado de derecho" } },
    {
      "verbs": [
        "Este debe ser la base del desarrollo económico y social, de un gobierno transparente que rinde cuentas y que respeta los derechos fundamentales de las personas. Un estado de derecho que, además, permita reducir la corrupción, proteger a las personas de injusticias y combatir la pobreza. Un estado de derecho fortalecido para que sirva de sustento a una convivencia armónica, a la construcción de relaciones de equidad en todas sus dimensiones y la instalación de un orden real de igualdad de oportunidades.",
        "Frente al cuadro de limitaciones y deficiencias del estado de derecho en Puerto Rico, presentamos, en armonía con lo que establece el Programa de las Naciones Unidas para el Desarrollo y nuestra `Agenda Urgente`, los siguientes objetivos para guiar la transformación del sistema de derechos, justicia y seguridad."
      ]
    },

    { "header": ["OBJETIVOS PUNTUALES"] },
    { "numberedTitle": { "i": 1, "verb": "Fortalecer un estado de derecho" } },
    {
      "numberedList": [
        "Crear al interior de las agencias gubernamentales mecanismos eficientes y efectivos para monitorear actitudes y prácticas discriminatorias y de hostigamiento, establecer reglas claras anti-discrimen, medidas de educación del personal, procesos efectivos de radicación de querellas y atención y solución de estas. Este proceso deberá contar con participación de los sectores afectados.",
        "Insistir en que la unidad de Servicios Legislativos cuente con un equipo técnico-científico de investigación legal compuesto por personas competentes, no sujetas a nombramientos político-partidistas, que puedan establecer los fundamentos, elementos y trabajar los presupuestos y formas de implantación que toda legislación requiera.",
        "Instrumentar un `gobierno digital`, descrito en el capítulo 1 de este programa, que permita que todos los procesos de toma de decisiones que afectan el interés de la ciudadanía y no comprometan la seguridad de la gobernanza, sean de carácter público `en línea`. Reconociendo que existe una brecha digital muy grande en nuestro país, este proyecto tendrá como norte garantizar el derecho al acceso a la información a todas las personas y todas las comunidades.",
        "Promover y proteger los derechos humanos, afianzando el trabajo de las instituciones nacionales de derechos humanos, asumiendo el compromiso con las organizaciones internacionales de derechos humanos y promoviendo la implementación de este enfoque en los programas de desarrollo y procesos de planificación nacional.",
        "Aprobar legislación que haga de la legislatura y la formulación de leyes un cuerpo y un proceso enmarcado en el más alto respeto a la justicia, los derechos humanos y el bienestar del país; basado en el estudio científico experto; con mecanismos de educación, participación y control en los que la ciudadanía pueda efectivamente ejercer el poder que la democracia le confiere.",
        "Aprobar legislación para encaminar una reforma electoral que permita: mejorar la credibilidad, transparencia, eficiencia y sostenibilidad de las instituciones y procesos electorales; crear un sistema de distribución electoral verdaderamente representativo de las preferencias ciudadanas; fomentar el desarrollo de la cultura y competencias ciudadanas para el ejercicio del poder democrático más allá de lo meramente electoral, sobre todo entre la juventud.",
        "Aprobar legislación que garantice y facilite el pleno ejercicio de los derechos humanos, del acceso a los servicios esenciales, especialmente de las comunidades más discriminadas como las personas con diversidad funcional, las mujeres, las personas migrantes, comunidades empobrecidas, afrodescendientes y la comunidad LGBTTQI+, así como de las organizaciones comunitarias, sindicales, profesionales y políticas. Se revertirá toda legislación que atente contra ese principio.",
        "Aprobar legislación que permita, ante la crisis que vive el país, integrar en un plan el transformar las instituciones de gobierno, reconstruir el país y avanzar hacia nuestra descolonización.",
        "Asegurar un sistema judicial competente, eficiente y efectivo en la resolución de casos, disputas y querellas.",
        "Mejorar el acceso a la justicia y recursos y ofrecer asistencia a las personas para hacer valer sus derechos, sin que su condición económica o social sea un obstáculo para ello, prestando especial atención a los grupos que sufren discriminación, como las mujeres sobrevivientes de violencia de género, jefas de familia, las personas trans, jóvenes y menores de edad, las personas con diversidad funcional, las personas migrantes, comunidades empobrecidas, afrodescendientes y la comunidad LGBTTQI+.",
        "Atender el reclamo de mayor seguridad personal en las comunidades y residenciales públicos y disminuir la violencia armada; buscar formas innovadoras de reducir la proliferación de armas."
      ]
    },

    {
      "header": [
        "PLAN DE ACCIÓN PARA LA TRANSFORMACIÓN DEL SISTEMA DE SEGURIDAD PÚBLICA"
      ]
    },
    {
      "verbs": [
        "El Estado tiene la obligación de proporcionar a la ciudadanía un ambiente seguro, que promueva una sana, pacífica y democrática convivencia para el disfrute de todas las personas, mejorando las garantías de seguridad, a la vida y propiedad, con respeto a la dignidad de toda persona, acceso a la justicia, los derechos de víctimas y testigos y a los derechos humanos y civiles universales y promoviendo un ambiente anti – discrimen e inclusivo de la diversidad. La existencia de un sistema de seguridad pública efectivo es igualmente necesario para la salud física y mental de la población, la convivencia armónica en comunidad, la protección de la naturaleza, el despliegue de toda actividad laboral y recreativa de las personas y el desarrollo de un ambiente que promueva la inversión y el desarrollo económico del país.",
        "Operacionalmente se define la seguridad como la protección de las vulnerabilidades mediante medidas de seguridad que puedan causar las amenazas según los riesgos que tenemos. Esa es una definición amplia y sustantiva, pero para este programa solo hemos elaborado propuestas en detalle para lo que se refiere a la seguridad frente a actos delictivos (en el sentido de `security` en inglés), por ser la mayor preocupación de la población.",
        "Los lineamientos que proponemos para la creación del Sistema de Seguridad Pública se fundamentan en los siguientes principios:"
      ]
    },
    {
      "bullets": [
        "Compromiso con el respeto a los derechos humanos y civiles, la dignidad de toda persona, la justicia para todas y todos, la solidaridad con los más vulnerables al crimen y los desastres, así como la total transparencia en la gestión.",
        "Rechazar toda limitación de los derechos ciudadanos, incluido el derecho a la fianza y el rechazo a la aplicación de la pena de muerte.",
        "Incorporar la participación de la ciudadanía en todo el proceso de diseño, ejecución y evaluación de efectividad del plan estratégico de seguridad pública.",
        "Facilitar la integración multisectorial de las áreas, departamentos y negociados de seguridad pública con las políticas en áreas determinantes de la seguridad, economía, educación, salud, vivienda, recreación y deportes y artes y cultura.",
        "Generar una estructura organizativa ágil e integrada, que permita contar con los aportes de cada componente del sistema de seguridad en un plan común, que elimine la duplicidad de tareas de investigación, diseño y evaluación, los puestos administrativos y gastos, pero sin menoscabo de la autonomía administrativa, ejecutiva y fiscal que cada uno requiere.",
        "Ofrecer un enfoque diferenciado a partir de las características y necesidades de prevención y acción que requieren las comunidades, comenzando por las que son más vulnerables al discrimen, la exclusión, el crimen o desastres, en el que se integran el trabajo de vigilancia y control con el social y salubrista y el empoderamiento ciudadano.",
        "Dar especial atención a las personas más susceptibles de maltrato y violencia como los son los niños, niñas, jóvenes, mujeres, personas adultas mayores, personas de la comunidad LGTTBQI+, migrantes y personas con diversidad funcional y problemas de salud mental.",
        "Despenalizar el uso y los delitos relacionados con el consumo y posesión de sustancias controladas y sustituir el enfoque penal y de encarcelamiento por uno efectivo de tratamiento salubrista, rehabilitación, desarrollo de capacidades para la reinserción social.",
        "Desmilitarizar la policía de Puerto Rico.",
        "Monitorear electrónicamente en áreas de alto riesgo de seguridad por razones de alta incidencia de delitos o posibles desastres. En todo momento se mantendrá el respeto a los derechos humanos y civiles y a la privacidad de las personas y solo se utilizarán conforme a lo que establece la ley y, en los casos que aplique, con el conocimiento y consentimiento de las comunidades afectadas."
      ]
    },
    {
      "verbs": [
        "A partir de esos principios se proponen tres proyectos claves: redefinir las funciones de la actual sombrilla de Seguridad, transformándola en la Agencia para la Administración de los Sistemas de Seguridad Publica, instrumentar una Reforma del Departamento de la Policía y crear el programa de Seguridad en las Comunidades.          "
      ]
    },
    {
      "numberedTitle": {
        "i": 1,
        "verb": "Agencias en la sombrilla de seguridad"
      }
    },
    {
      "verbs": [
        "La Agencia para la Administración de los Sistemas de Seguridad Pública -AASSP (gubernamental). Será responsable de coordinar el diseño, ejecución, supervisión y evaluación del plan general de seguridad pública, formular el presupuesto e integrar a su gestión la participación y aportes de los otros dos sectores. Esta entidad mantendrá los actuales negociados con el solo fin de articular y maximizar los recursos administrativos y económicos. Cada negociado mantendrá su autonomía en lo relacionado a creación de políticas y reglamentos. Como concepto básico se transformará el proceso de reclutamiento del funcionariado, en especial de la alta jerarquía del sistema. Además, se revisarán las escalas salariales del grupo catalogado como primeros respondedores. Dentro de la visión de la Agencia se mantendrá un equilibrio de ambas áreas de la seguridad: la protección contra la criminalidad y la protección ante sucesos catastróficos de la naturaleza y accidentes. La Agencia tendrá una instalación para llevar a cabo sus funciones en una forma coordinada y eficiente. Esta Agencia mantendrá una coordinación con otras agencias del gobierno que poseen divisiones de ley y orden (Recursos Naturales, DTOP, Comisión de Servicio Público, Hacienda y la Autoridad de los Puertos). Para fortalecer y mejorar los diversos servicios de esta Agencia, proponemos mantener, cambiar o crear los siguientes negociados:"
      ]
    },
    {
      "bullets": [
        "Negociado de Fuerzas Unidas de Rápida Acción. En la actualidad, en FURA se encuentran operando solamente las unidades de aviación y marítima. Las demás funciones de FURA no cuentan con recursos materiales. Proponemos evaluar el desempeño, uso y utilidad de organismos como las unidades SWAT y la llamada fuerza de choque, para determinar si dichos organismos o unidades deben mantenerse, transformase o eliminarse. De generarse ahorros de dicha evaluación estos se utilizarán para programas de prevención y educación en derechos humanos.",
        "Negociado de Seguridad Cibernética. Esta oficina velará que las agencias de gobierno mantengan protocolos de seguridad a fin de minimizar y mitigar el robo de datos. Las agencias de gobierno reportarán toda actividad sospechosa a esta oficina, que procederá a investigarlas. Velará que en las agencias públicas se implanten herramientas de software para proteger la red: antivirus, anti-phising, antispyware, sistemas de protección total y de codificación de discos duros. Además, implantará soluciones de hardware: routers y firewalls. Será responsable de evaluar los sistemas, programas y equipos de las distintas agencias del gobierno y de coordinar con los esfuerzos a generarse en el Proyecto Gobierno Digital, contemplado como parte de la transformación en la gestión gubernamental.",
        "Negociado de Seguridad Privada. En la actualidad la seguridad privada es reglamentada por la Ley Núm. 108 de 29 de junio de 1965, según enmendada, `Ley para Regular las Profesiones de Detectives Privados y Guardias de Seguridad en Puerto Rico`. Esta ley tiene lagunas que necesitan corregirse para permitir que el estado pueda reclutar guardias de seguridad para la protección de infraestructura crítica, en especial las de información sensitiva de seguridad (SSI) y no como es en la actualidad que el gobierno contrata agencias privadas, donde el personal le responde a un tercero y no directamente al gobierno.",
        "Negociado de Manejo de Emergencias y Administración de Desastres para reestablecer y reforzar las funciones originales del NMEAD: Preparación, Mitigación, Respuesta y Recuperación Resiliente. Contará con una División de educación y coordinación permanente con la industria y el sector privado para generar educación, formación y coordinación permanente con las comunidades. Se consultará con la Universidad de Puerto Rico el posible establecimiento de un instituto de formación para primeras respuestas en desastres.",
        "Negociado del Sistema de Emergencias. Administrará y regionalizará el Sistema 9-1-1, renovará la tecnología de los sistemas de información y se adquirirán equipos de comunicación interoperable.",
        "Negociado de Investigaciones Especiales. Se renovarán las instalaciones de los albergues de protección a víctimas y testigos o de personas en riesgo, tomando en consideración que hay testigos que formarán parte del delito y deciden colaborar y testigos que pueden ser las víctimas o personas que vieron algo. Son circunstancias diferentes que se atenderán de manera diferente.",
        "Departamento de Bomberos. Se buscará reorganizar y fortalecer el departamento con reclutamiento y capacitación de personal, renovación o construcción de nuevas instalaciones, equipos y vehículos. Hay compromiso con agilizar el trámite de permisos de uso y certificados de inspección. Se evaluará si el departamento puede tener a su cargo la administración del negociado de ambulancias y se considerará ampliar el programa de respuesta rápida con motoras.",
        "Negociado de Ciencias Forenses: El MVC se compromete a mantener su independencia y autonomía. Se le proveerá los recursos necesarios para su funcionamiento adecuado. Se trabajará de forma diligente para que se puedan procesar ágil y adecuadamente `rape kits` o pruebas de evidencia de agresión sexual."
      ]
    },
    {
      "numberedTitle": {
        "i": 2,
        "verb": "Consejo Nacional de Seguridad Pública (CNSP)"
      }
    },
    {
      "verbs": [
        "Representa el interés y la voz de diversos sectores de la ciudadanía (ciudadanos y ciudadanas, personas expertas y con peritaje en temas de seguridad, agrupaciones, organizaciones de base). Sus integrantes serán electos directamente por los diversos sectores. Organizará y coordinará los Consejos de la Comunidad para la Seguridad Pública. Garantizará la transparencia en los procesos de toma de decisiones, instrumentación de programas, monitoreo y evaluación de resultados de la gestión del Departamento. Será responsable de la formulación e implantación del código de ética del DSP. Sus códigos se establecerán con perspectiva de género y derechos humanos para atender los problemas de seguridad de sectores poblacionales que viven en situaciones de vulnerabilidad."
      ]
    },
    {
      "numberedTitle": {
        "i": 3,
        "verb": "Oficina de Investigación y Evaluación de la Seguridad Püblica (OISESS)"
      }
    },
    {
      "verbs": [
        "Es un grupo científico, multisectorial e interdisciplinario, dentro de la AASSP). Generará información confiable y pertinente para la toma de decisiones que permita una eficiente gestión de la seguridad; recopilará, analizará y divulgará estadísticas fiables y realizará investigaciones pertinentes a la seguridad. Documentará la evolución de problemas de seguridad, factores y las causas implicadas, el despliegue territorial de los mismos y la eficacia de los planes y medidas para atenderlos. Sus funciones se llevarán a cabo con perspectiva de género y derechos humanos para atender los problemas de seguridad de sectores poblacionales que viven en situaciones de vulnerabilidad.",
        "Posibles forma de financiamiento"
      ]
    },
    {
      "bullets": [
        "Reforzar la participación de las agencias de ley y orden en los grupos de trabajo (Task Force) con las agencias federales en las áreas de apoyo técnico, siempre y cuando las acciones estén enmarcadas en nuestro derecho constitucional, como lo es la no aplicación de la pena de muerte, o la prohibición de interceptar teléfonos. Debe haber un claro rendimiento de cuentas del trabajo realizado y estará dirigido a fortalecer la Policía de PR con adiestramientos y tecnología para que puedan hacer un trabajo más eficiente. Esto permite que parte de las confiscaciones de valores puedan ser compartidas con la Policía para la compra de equipo, vehículos y adiestramiento.",
        "Promocionar legislación a fin de que se enmiende el Código de Incentivos de Puerto Rico” Ley Núm. 60 de 1 de julio de 2019, a fin de que se incluya a las agencias de `primeros respondedores` como una inversión elegible. Los fondos que se recauden se utilizarán para un bono anual especial de $3,000.00.",
        "Legislar para que todo seguro contra incendios indemnice al Negociado de Bomberos por servicios prestados. Estos dineros se depositarán en una cuenta del Departamento de Hacienda para la construcción y remodelación de instalaciones y adquisición de equipos.",
        "Cobrar a los planes médicos por los servicios de ambulancias de pacientes que se transportan. Estos dineros se depositarán en una cuenta del Departamento de Hacienda para la compra de equipos y materiales para el Negociado de Emergencias."
      ]
    },
    {
      "numberedTitle": {
        "i": 4,
        "verb": "Reforma del Departamento de la Policía"
      }
    },
    {
      "verbs": [
        "Un aspecto fundamental del sistema de seguridad es el cuerpo de la policía, que en Puerto Rico tiene como misión y visión `hacer que la ley y el orden se cumplan, presentando siempre un rostro humano pero inflexible con la delincuencia y conducta delictiva, ofrecer un servicio ágil y de excelencia en todas las comunidades y garantizar una sociedad segura, mediante métodos de prevención, dirigidos y con el compromiso de combatir la criminalidad, proteger vidas y propiedades para mejorar la calidad de vida de todos los ciudadanos.`",
        "Desde hace años, estudios e informes vienen señalando serias deficiencias en el quehacer de la policía de Puerto Rico. Ente otras, se señalan prácticas de uso de fuerza excesiva o irrazonable; registros e incautaciones ilegales; uso excesivo de la fuerza contra comunidades empobrecidas, comunidades negras, personas con problemas de salud mental, comunidades dominicanas y manifestaciones masivas, particularmente las manifestaciones estudiantiles; fallos en atender feminicidios e incidentes de violencia de género, incluso por parte de integrantes de la Policía; prácticas discriminatorias contra las personas trans y contra personas de origen dominicano y ausencia de sistemas de asignación de responsabilidad al interior de la fuerza.",
        "A pesar de que se puso en marcha un plan de reforma de la PPR y de que el cuerpo cuenta con un gran número de líderes, trabajadores, trabajadoras y agentes que sirven con dedicación y distinción al público, estamos muy lejos de lo que se precisa hacer para lograr esclarecer delitos y ofrecer seguridad a toda la ciudadanía. La situación se ha agravado por los recortes presupuestarios que han obligado a reducir casi a la mitad el número de policías (en doce años bajó de 22,000 a 8,000), así como los problemas de bajos salarios y de pago tardío de horas extras. También la policía denuncia la falta de servicios adecuados para enfrentar las presiones mentales y emocionales que acompaña a su actividad. Todo ello ha generado desmotivación e incluso renuncias al cuerpo, por lo que es preciso intervenir y no dejar que se acumulen más problemas en un ámbito tan sensible. Por ello, el MVC apuntalará los siguientes procesos:"
      ]
    },
    {
      "bullets": [
        "Formación profesional de la Policía. La Academia de la Policía posee un buen currículo, tanto en términos de sus objetivos, cursos y contenidos, pero sus indicadores de logro tienden a señalar que no produce los efectos de aprendizaje y formación que se espera se demuestren en la práctica. Es por ello recomendable reformar el programa en los siguientes términos que buscan hacerlo más efectivo:",
        "El programa consistirá en un bachillerato que pueda completarse en tres o cuatro años de estudio con cursos presenciales, en línea o en los escenarios de trabajo. Se adoptará formal y sistemáticamente el enfoque de construcción de conocimientos y desarrollo de competencias (habilidades y actitudes) para aplicar lo aprendido a su actividad policial diaria, sus relaciones con el público y en la forma en que se manejan a si mimos frente a los retos y factores estresantes. Se prestará particular atención a promover el desarrollo de las competencias de solución de problemas y toma de decisiones, inteligencia emocional, comunicación efectiva, interacción social y resolución de disputas y a los valores y derechos vinculados al respeto a la dignidad humana en toda su diversidad. Integrará a lo largo de los cuatro años, en la enseñanza y evolución, teoría y práctica, de modo que los conocimientos y las competencias se desarrollen a partir de la experiencia que hacen en su trabajo y se apliquen a la misma.",
        "Reclutamiento, condiciones de trabajo y salarios. La profesionalización de la policía implica una seria reforma en la manera en que se recluta, se otorgan ascensos y se compensa la labor de sus agentes. Es menester establecer un riguroso proceso de ascensos de rango que excluya todo tipo de consideración que no sea la de la preparación profesional, méritos en el cumplimiento del deber y los años de servicio.",
        "Orientación, consejería y apoyo terapéutico. Ante los problemas y retos emocionales y psicológicos que genera su labor es necesario un fuerte componente salubrista de orientación, consejería y terapia preventiva de monitoreo, identificación, atención, diagnóstico y tratamiento.",
        "Relaciones y participación de la comunidad. La efectividad de la labor de la policía depende del desarrollo de relaciones formales e informales de comunicación y trabajo con personas en la comunidad. Por ello, se fortalecerá las iniciativas ciudadanas independientes que monitoreen las querellas de abuso de poder y mal funcionamiento de agentes. Se buscará que la Policía fomente y participe más activamente en la creación y funcionamiento de los Consejos Comunitarios de Seguridad.",
        "Impedir y prohibir por ley toda forma de carpeteo, violación de derechos de expresión, manifestación, creencia o asociación de las personas en los centros de trabajo, educativos, agencias gubernamentales y espacios públicos."
      ]
    },

    { "numberedTitle": { "i": 5, "verb": "Seguridad en las Comunidades" } },
    {
      "verbs": [
        "Fortalecer los Consejos COmunitarios de Seguridad",
        "Los Consejos Comunitarios de Seguridad fueron creados para unir esfuerzos de las comunidades y la Policía para desarrollar soluciones a diversos problemas de delincuencia que aquejan a las comunidades, aumentar la confianza del público en la Policía y mejorar su efectividad. El logro de estos propósitos depende, por un lado, del empoderamiento de la comunidad, la organización, educación y participación protagónica de la misma en las diversas actividades de prevención que puede llevar a cabo por si misma y aquellas que debe coordinador con la Policía. Por otro lado, el cambio en visiones, actitudes y prácticas que deben llevarse a cabo en la Policía para que sus agentes puedan ser reconocidos como policías de la comunidad, es decir que son parte de un plan que se lleva a cabo conjuntamente para, desde y por la comunidad a la cual la Policía se integra. De este modo, se combinan las características (problemas, necesidades, intereses, conocimientos, valores, recursos y fortalezas) de la comunidad con el peritaje y autoridad legal de la Policía. La tendencia a la militarización de la Policía, las actitudes de prepotencia, el que se vea al oficial de la ley y el orden como algo que hay que temer y no como algo que me protege, no puede generar la confianza, de la comunidad o de la propia policía, elemento que es fundamental para mejorar la seguridad. Es necesario fortalecer y desarrollar actitudes de respeto a los derechos humanos y a la diversidad de identidades.",
        "Actualmente cada municipio tiene su Consejo Central de Seguridad y hay un Consejo Estatal, pero es necesario fortalecer con apoyo administrativo, adaptación de modelos de intervención basados en resultados, apoyo técnico y financiero, tanto a éstos como a los Consejos de Sectores. Para lograrlo proponemos  Apoyar de modo efectivo la orientación a la ciudadanía y la formación y capacitación, tanto de las personas que participan de los Consejos, como de las y los miembros de la Policía."
      ]
    },
    { "header": ["PLAN DE ACCIÓN PARA GARANTIZAR EL DERECHO A LA JUSTICIA"] },
    {
      "verbs": [
        "Garantizar el acceso a la justicia significa crear condiciones que faciliten que determinados grupos, sectores o personas, sin importar su estatus económico, social, político, migratorio, racial, étnico o de su filiación religiosa, diversidad funcional, identidad de género, expresión de género u orientación sexual, puedan disfrutar de procesos justos, equitativos y sensibles a las situaciones de vulnerabilidad que puedan vivir las personas; que puedan hacer uso equitativo de los mecanismos y procesos necesarios para la prevención de la violación de los derechos, para la solución de controversias y para la obtención de remedios legales. Implica también cerrar la brecha entre la declaración formal de derechos, la teoría y su disfrute real, la práctica, lo cual depende también de factores extra jurídicos.",
        "Nuestra Constitución (1952) afirma el derecho a representación legal de toda persona acusada en el proceso penal e incorpora una noción fuerte de igualdad, expresada en varias de sus disposiciones, que deben servir de base constitucional al principio de acceso a la justicia.",
        "A pesar de importantes desarrollos en centros de ayuda legal, el problema subsiste y carecemos de una política pública y un plan de carácter comprensivo que cuente con los recursos necesarios para atender de manera eficiente y efectiva el problema en todas sus dimensiones. El acceso a la justicia es un problema que afecta sobre todo a grupos que sufren diversas vulnerabilidades e intersecciones de discriminaciones tales como: los que viven en condiciones de pobreza; inmigrantes; sobrevivientes de violencia de género; menores de edad; jóvenes, la comunidad LGBTTIQ+; personas con diversidad funcional; comunidades afectadas por problemas ambientales; personas que sufren discrimen por razón de su raza; personas privadas de libertad; a las víctimas de delito para atender secuelas del crimen como puede ser asuntos de patria potestad, herencia, derecho a la vivienda y derechos laborales; las personas de edad avanzada, las personas con problemas de salud mental y las personas sin techo. Según una publicación de Espacios Abiertos, alrededor del 80% de las necesidades legales en asuntos civiles de las personas de escasos recursos quedan descubiertas.",
        "Nuestras propuestas para atender la situación de los derechos, las necesidades y los servicios de las víctimas de delito en Puerto Rico aspiraran a cumplir con conceptos universales de los derechos de las víctimas establecidos por las Naciones Unidas y adoptados por organismos de derecho internacional y muchos países en sus ordenamientos jurídicos: dignidad, justicia, reparación y no repetición. La voz de las víctimas tiene que ser escuchada. Para lograr un sistema más equitativo proponemos utilizar de guía los siguientes documentos, entre otros que podrán añadirse en el proceso: la Declaración Sobre los Principios Fundamentales de Justicia para las Víctimas de Delitos y del Abuso de Poder (ONU, 1985), la Guía para el Diseño de Políticas del Centro Internacional para la Prevención de Delito (ONU, 1999); el Manual de Justicia sobre el Uso y Aplicación de la Declaración de Principios Básicos de Justicia para Víctimas de Delito y Abuso de Poder (ONU, 1999); los Principios Básicos sobre el uso de programas de justicia restaurativa en asuntos penales (ONU, 2002); Manual de Programas de Justicia Restaurativa (ONU, 2006); el Manual de Instrucciones para la Evaluación de la Justicia Penal (ONU, 2010) y la Carta de Derechos de las Víctimas y Testigos del Crimen, Ley núm. 22 del 22 de abril de 1988, según enmendada",
        "Proponemos:"
      ]
    },
    {
      "bullets": [
        "Crear y apoyar programas para apoderar a las personas y comunidades, brindándoles la información y herramientas necesarias para el conocimiento de sus derechos y los mecanismos disponibles para ejercerlos y el uso de los métodos de resolución de disputas. Este tema debe ser parte del nuevo énfasis curricular de desarrollo de cultura y competencias ciudadanas que se implementará por medio del Departamento de Educación (PK-12). También será trabajado mediante el uso de plataformas electrónicas del Departamento de Justicia, el Tribunal Supremo, las facultades de Derecho, el Colegio de Abogados y Abogadas de Puerto Rico y organizaciones sin fines de lucro.",
        "Apoyar con recursos administrativos, tecnológicos y económicos la creación, disponibilidad y efectividad de los servicios legales civiles que ofrecen entidades sin fines de lucro a personas y comunidades de escasos recursos y con mayor vulnerabilidad económica y social.",
        "Establecer también una medida de exención contributiva que estimule a los abogados y las abogadas a asumir mayor responsabilidad en la atención de las necesidades legales de las personas más empobrecidas y de las personas y comunidades que viven con mayor vulnerabilidad económica, social, política, ambiental y cultural.",
        "Promover la creación de un `certificado profesional para la formación de gestores en el acceso a la justicia` que promueva el desarrollo de conocimientos y competencias en sus participantes para apoyar gestiones de parte de personas y comunidades.",
        "Evaluar la posibilidad de elevar a rango constitucional los derechos de las víctimas de delito. En Estados Unidos 11 estados han incorporado los derechos de las víctimas en sus constituciones estatales y 7 están en vías de hacerlo. También hay países latinoamericanos como México, Ecuador, Chile, Colombia, que reconocen en sus constituciones los derechos de las víctimas.",
        "Hacer periódicamente encuestas de victimización. Para poder contar con estadísticas reales, es necesario hacer encuestas de victimización. En Puerto Rico nunca se ha llevado a cabo una, por lo que las estadísticas de delito se toman de las querellas. Hay muchas personas, que por diversas razones no reportan delitos. La encuesta junto con las estadísticas que levanta la Policía, Instituto de Ciencias Forenses y el Departamento de Salud, nos indicaría la mejor forma de canalizar los recursos.",
        "Establecer un mecanismo de enlace entre la Policía de Puerto Rico y Centros de Ayuda a Víctimas. La ayuda a las víctimas de delito comenzará desde el momento en que ocurre el delito. Hay países que tienen sistemas, que podemos estudiar y adaptar de enlaces entre la Policía y red de servicios. El propósito es que la víctima reciba la ayuda de la manera más rápida y directa posible.",
        "Establecer una red regional de Centros de Ayuda a Víctimas. Una vez se tengan los datos de la encuesta, según se identifiquen las necesidades, se establecerán Centros de Ayuda a Víctimas en las regiones de mayor necesidad. Estos Centros brindarán servicios integrados, con profesionales de psicología, trabajo social e intercesoría legal.",
        "Evaluar el Sistema de Justicia Criminal. Se evaluarán todos los componentes del Sistema de Justicia Criminal de Puerto Rico desde la perspectiva de los derechos de las víctimas, para identificar y mejorar aquellas áreas que propendan a la revictimización."
      ]
    },
    {
      "header": [
        "PLAN DE ACCIÓN  PARA GARANTIZAR EL DERECHO ELECTORAL DE LA CIUDADANÍA"
      ]
    },
    {
      "verbs": [
        "El derecho electoral es columna vertebral para el establecimiento de reglas de juego que promueven la convivencia política democrática, el protagonismo de la ciudadanía en el respeto a la voluntad de las personas, en su carácter individual y en su carácter de mayorías.",
        "Desde hace al menos dos décadas, la población puertorriqueña viene manifestando gran inconformidad con el sistema político-electoral; un descontento que se manifiesta en la persistente baja participación electoral, donde cerca del 45% de las personas hábiles para votar no lo hacen. Hay cuestiones importantes relacionadas con la legitimidad de quien gane una elección porque una persona puede resultar electa por una minoría de 30% del electorado, mientras que un partido que obtenga menos del 45% puede controlar el 70% de los escaños legislativos. Estamos ante una crisis de representatividad en nuestras principales instituciones políticas y el MVC está comprometido con facilitar una profunda reforma del sistema electoral, con los siguientes lineamientos:"
      ]
    },
    {
      "bullets": [
        "Derogar el código electoral recién aprobado sin consulta y con la oposición de todos los partidos y fuerzas sociales del país.",
        "Se promoverá un proceso de diálogo multipartidista y de organizaciones sociales para acordar los lineamientos de un nuevo ordenamiento electoral que no sea controlado por los partidos, sino que sea un ente autónomo, profesional, transparente y que se consulte a la ciudadanía sobre la posibilidad de elevarlo a rango constitucional.",
        "En ese proceso de diálogo el MVC impulsará que sean posibles las candidaturas coaligadas y una segunda vuelta electoral para garantizar que quien gane la gobernación cuente con el apoyo claro de la población.",
        "Insistirá en que la representación legislativa sea proporcional y se elija mediante una fórmula que exprese adecuadamente las preferencias del electorado y la voluntad de las mayorías, tanto a nivel nacional como distrital.",
        "El MCV abogará por la limitación de los términos electivos.",
        "El MVC abogará por que el electorado pueda revocar el mandato de quien ejerza la gobernación indebidamente y para que la ciudadanía pueda introducir legislación mediante iniciativas propias.",
        "El MVC promoverá procesos democráticos y transparentes para las elecciones al interior de los partidos, así como paridad de género y la igualdad de condiciones para todas las candidaturas."
      ]
    }
  ]
}
