{
  "título": "CAPÍTULO 11: DESPENALIZACIÓN, REHABILITACIÓN Y REINSERCIÓN SOCIAL DE LAS PERSONAS PRIVADAS DE LIBERTAD",
  "contenido": [
    {
      "verbs": [
        "El fin último del derecho penal es mantener la ley y el orden en la sociedad previniendo y sancionando por los medios menos lesivos a la dignidad de las personas y que hayan demostrado científicamente ser los más efectivos para lograrlo. El confinamiento debe ser el último recurso cuando se ha fallado en lograr de otras formas que las personas incurran en delitos graves y tienden a mostrar no estar capacitadas para regular su comportamiento y reinsertarse en la sociedad. Puerto Rico es uno de los países más severos en la imposición de penas por comisión de actividades que en otros países se consideran como menores, o ni siquiera se consideran delitos. Además, tenemos un sistema de justicia que ignora la naturaleza social del fenómeno delictivo, las maneras en que el problema criminal expresa -en muchas ocasiones- las contradicciones no resueltas de la sociedad, como bien lo atestigua el hecho de que la gran mayoría de las personas confinadas pertenecen a los sectores más empobrecidos y excluidos de la sociedad.",
        "El período de privación de libertad de una persona debe aprovecharse para lograr su reinserción tras su puesta en libertad, de modo que pueda convivir conforme a la ley y mantenerse con el producto de su trabajo. Para lograr ese propósito, las administraciones penitenciarias y otras autoridades competentes deben ofrecer educación, formación profesional y trabajo, así como otras formas de asistencia apropiadas y disponibles, incluidas las de carácter recuperativo, moral, espiritual y social y las basadas en la salud y el deporte. Todos esos programas, actividades y servicios deben ofrecerse en atención a las necesidades de tratamiento individual de los reclusos y deben reducir al máximo las diferencias entre la vida en prisión y la vida en libertad, con el fin de evitar que se debilite el sentido de responsabilidad de la persona reclusa o su dignidad como ser humano. Aunque el Tribunal Supremo de Estados Unidos no ha reconocido un derecho fundamental a la rehabilitación y reinserción social, varios estados federados (New Hampshire, Oregon, Indiana, Wyoming, Montana y Alaska) han establecido legislativamente la rehabilitación como un derecho constitucional.",
        "Las convenciones de drogas de la ONU contemplan una flexibilidad explícita y notable para que se eviten los castigos por delitos relacionados con el consumo personal del cannabis, lo cual incluiría, entre otras cosas, la posesión, la compra y el cultivo de este. Las convenciones también admiten que es necesario establecer penas distintas en función del daño potencial y el valor terapéutico de determinadas sustancias y dependiendo de si el delito de tráfico es `grave` o `menor`; se sugiere que en los casos apropiados de infracciones de carácter leve, se pueda sustituir la declaración de culpabilidad o la condena por la aplicación de otras medidas tales como las de educación, rehabilitación o reinserción social, o labor comunitaria, así como, cuando la persona sea usuario de sustancias se atienda desde un enfoque salubrista de tratamiento.",
        "Como señaló en su momento la Lcda. Dora Nevárez, en teoría el Código Penal del 2004 estaba orientado por el uso del derecho penal como un mecanismo de cambio social. Ello requirió desarrollar un modelo que considerase las condiciones sociales, económicas y de criminalidad del país, junto a la tradición jurídica, la operación del sistema de administración de la justicia penal y los límites constitucionales que aplican al derecho penal. Para facilitar la reintegración del convicto a la comunidad se aprobaron la Ley de Mandato Constitucional de Rehabilitación y la Ley de Certificación de Antecedentes Penales. La primera de estas convierte en mandato constitucional la aspiración contenida en la Sección 19, Art. VI, de la Constitución del Estado Libre Asociado de Puerto Rico, de que el sistema correccional debe propender al tratamiento adecuado de las personas que comenten delitos para hacer posible su rehabilitación social. Además, se dispuso el derecho de toda persona privada de libertad a participar en programas dirigidos a su rehabilitación y se establecía un plan escalonado para la asignación de recursos fiscales para su desarrollo. En la perspectiva del derecho penal rehabilitador y de la justicia terapéutica y justicia restaurativa, también introdujo penas alternativas a la reclusión para delitos graves de severidad intermedia y delitos menos graves, con el objetivo de propiciar la rehabilitación de la persona y el cumplimiento de la sentencia en la comunidad. Entre las penas alternativas, cabe destacar la restricción terapéutica, la restricción domiciliaria, los servicios comunitarios y la multa individualizada a base de días-multa.",
        "En la práctica, la motivación principal de la rehabilitación fue economizarle gastos al fisco. Por eso el Código de 2004 también estructuró un modelo cuyo resultado fue un esquema de penas reales, no sujetas a bonificaciones automáticas, mediante las cuales el sentenciado cumpliría la pena impuesta por el tribunal. Las sentencias que imponga el juez a una persona será la que se cumplirá. La bonificación por trabajo, estudios y servicios meritorios que fluctuaba entre cinco a siete días por mes se redujo a un día mensual; también se eliminaron los desvíos carcelarios. El efecto real fue un aumento de la pena a cumplir, paradójicamente, por razones mayormente económicas.",
        "A pesar de las intenciones de la Lcda. Nevárez, de sus advertencias y críticas, el récord histórico es claro: en la práctica la dimensión punitiva opacó por completo la rehabilitadora. Para el 2003 antes de la reforma, el promedio de estadía en años para todos los delitos era de 7,384 años, mientras que después de la reforma se proyectaba que para 2005 sería en 10,811. La tendencia a fortalecer las penalidades de cárcel en detrimento de la rehabilitación y la inserción social continuó un ascenso progresivo, que aún se mantiene, sobre todo a partir de la derogación del Código del 2004 y la aprobación del Código del 2012. Esta situación es particularmente grave en las convicciones bajo la Ley de Armas como bajo la Ley de Sustancias Controladas que conllevan penas desproporcionadas a su severidad y en algunos casos mayores que las de delitos más serios en el Código. Para el 2015, las personas procesadas penalmente y convictas por la Ley de Sustancias Controladas representaban el 16.26% y por la Ley de Armas 9.67% de la población penitenciaria. Un joven de 20 años arrestado por tráfico de marihuana y posesión de arma podría pasar hasta 30 años de su vida por actos que algunos estados de los EU y otros países ni siquiera se consideran delitos.",
        "Como señala Luis Zambrana González: `Las penas de la Ley de Armas y de la Ley de Sustancias Controladas son, en definitiva, de las más desproporcionadas que existen en nuestra jurisdicción bajo el palio del principio dogmático de proporcionalidad en nuestro Código Penal y, a su vez, en tensión abierta con los preceptos constitucionales de dignidad de la persona, de rehabilitación y de prohibición de castigos crueles e inusitados. En vez de atemperar mesuradamente las penas de estas leyes penales especiales a la gravedad de los actos que reprochan mediante la irrogación de un mal (como es la reclusión carcelaria), cuya revisión fue advertida por los redactores del Código Penal de 2004, la Asamblea Legislativa hizo todo lo contrario. Mediante la Ley Núm 137-2004, se enmendó la Ley de Armas a los efectos de insertar en los delitos de mayor incidencia y severidad una prohibición expresa de bonificaciones, desvíos, sentencia suspendida, libertad bajo palabra y alternativas a la reclusión. Además, explicitó que todas las penas de reclusión bajo esa ley especial deberán ser `cumplidas consecutivamente entre sí y ... [entre] las impuestas bajo ... otra ley`. En su Exposición de Motivos, sin embargo, no se mencionaron razones criminológicas de base empírica que pudieran justificar estas enmiendas. A raíz de esa iniciativa de seguir endureciendo la severidad de las penas de la Ley de Armas, el estatuto se ha modificado en múltiples ocasiones con el objetivo de seguir blindándolo ante cualquier esperanza de rehabilitación que pudiese haber en el sistema penitenciario.` Ello es verdaderamente grave.",
        "Como han señalado organizaciones que luchan por un sistema de corrección y rehabilitación más justo y efectivo, la ciudadanía no tiene la necesidad en consultar estudios sobre las condiciones dentro del sistema de corrección, el proceso de rehabilitación y la reinserción social del confinado, para concluir que al momento no han logrado los resultados esperados. Las cárceles no son la respuesta para prevenir la criminalidad. Aunque algunas personas son peligrosas y necesitan estar en prisión, en otros casos, encerrar a las personas es un desperdicio de dinero de los contribuyentes que puede hacer más daño que bien. Las cárceles cuestan mucho y son caras de operar. Encerrar a la gente no nos hace más seguros. La investigación muestra que poner a las personas tras las rejas no reduce la reincidencia y algunos estudios muestran que puede empeorar las cosas. Es frecuente el que se encierre a personas equivocadas. Aunque algunas de las personas que encarcelamos son peligrosas, muchas no lo son. Muchos tienen enfermedades mentales y adicciones. Algunos son adolescentes que han tomado malas decisiones. Es tiempo ya de traer un cambio basado en la justicia social, el respeto a la dignidad de las personas y en la investigación científica que nos permita atender en forma efectiva el problema de la delincuencia y, con ello, de nuestra seguridad."
      ]
    },
    {
      "header": [
        "META GENERAL DEL MVC EL ÁMBITO DE DESPENALIZACIÓN Y REHABILITACIÓN"
      ]
    },
    {
      "verbs": [
        "Lograr que la ciudadanía, a través de campañas educativas, pueda comprender cabalmente las raíces de la inseguridad y del crimen que ubican en los problemas de desigualdad, pobreza, exclusión, falta de acceso a necesidades esenciales, de estudio y trabajo, de corrupción, ineptitud e insensibilidad de gobiernos que existen en Puerto Rico y la necesidad de que todos luchemos contra estos males sociales y contra la enfermedad, de la cual la delincuencia es su mayor síntoma."
      ]
    },
    { "header": ["OBJETIVOS PUNTUALES"] },
    {
      "bullets": [
        "Llevar a cabo revisiones al código penal vigente para fortalecer los procesos de rehabilitación y reinserción social.",
        "Actualizar y profesionalizar el Departamento de Corrección y Rehabilitación y eliminar todo tipo de corrupción e intervención partidista en la institución.",
        "Promover de modo sistemático y permanente la investigación, el diálogo y la formación profesional que permita valorar el enfoque de rehabilitación y reinserción social alternativos al confinamiento. De esa manera los profesionales y trabajadores vinculados al sistema legislativo, ejecutivo, judicial que intervienen con el sistema penal y la ciudadanía en general tendrán una visión compartida, moderna y más justa de los procesos de rehabilitación."
      ]
    },
    { "header": ["PLAN DE ACCIÓN"] },
    {
      "numberedList": [
        "Iniciar trabajo legislativo para despenalizar, reducir las penas y sustituir el confinamiento de determinados delitos relacionados con drogas que no constituyen graves atentados a la seguridad pública.",
        "Garantizar leyes y protocolos para la priorización del uso de mecanismos alternativos en los casos de conflictos que involucren menores. Especialmente, cuando estos ocurran dentro del escenario escolar.",
        "Legislar para impedir el traslado involuntario de población penitenciaria a otras jurisdicciones de Estados Unidos.",
        "Revertir la tendencia a la tercerización y privatización de los servicios que ofrece el DCR.",
        "Trabajar desde el ejecutivo, el legislativo y en conjunto con organizaciones de la sociedad civil, incluyendo organizaciones que representen los derechos de las víctimas de delito para eliminar todo obstáculo a la plena y extendida implantación de mecanismos de rehabilitación y reinserción social alternativos al confinamiento que contempla el actual Código Penal. Prestar particular atención a eliminar restricciones a los delitos relacionados con sustancias controladas y ley de armas y a toda actuación arbitraria y caprichosa contraria al espíritu del enfoque de rehabilitación y reinserción social.",
        "Establecer un Consejo Ciudadano Nacional para la Rehabilitación y Reinserción Social con personas pertenecientes a las tres ramas del gobierno, organizaciones sin fines de lucro, empresas, profesionales, asociaciones, etc., que de una forma u otra intervienen o participan del tema. El Consejo debe participar en el diseño, ejecución, monitoreo y evaluación de resultados del plan de trabajo que lleve a cabo el DCR para implantar formas de rehabilitación y reinserción social y hacer que el DCR opere en forma transparente. Una voz importante en ese consejo debe ser la de los reclusos y sus familias al igual que las personas que han sido víctimas de delitos.",
        "Diseñar y poner en ejecución un modelo transdisciplinario y multisectorial de rehabilitación y reinserción social que integre en un mismo esfuerzo de diagnóstico, tratamiento y evaluación, el trabajo social, pedagógico, salubrista, recreativo-deportivo, cultural y laboral.",
        "Asumir un enfoque personalizado que permita separar sistemática y evolutivamente a las personas confinadas en subgrupos, conforme a clasificaciones de custodia, conocimiento, debilidades y fortalezas en capacidades, a fin de que contribuyan activa y motivadamente con su plan educativo y terapéutico individualizado de cumplimiento de la pena, rehabilitación y reinserción social.",
        "Revisar y fortalecer el Reglamento del Programa Integral de Reinserción Comunitaria. Se buscará garantizar condiciones, mecanismos y oportunidades que faciliten el acceso a los servicios esenciales y el ambiente que promueva la reinserción social y evite la reincidencia.",
        "Revisar reglamentos y estatutos de  `Buena Conducta` y Antecedentes Penales que, en la práctica, hacen imposible que una persona que se reinserta en la libre comunidad pueda emplearse de manera formal. Esta limitación crea pobreza, promueve estructuras de economía ilegal y alegal, y fomenta la reincidencia.",
        "Evaluar, sistematizar y ampliar, en consulta con las víctimas del crimen, los programas y procesos de conceder bonificaciones por buena conducta, estudio y trabajo y de libertad bajo palabra.",
        "Mejorar las condiciones laborales y salariales de los oficiales de custodia y asignar recursos y equipos para realizar su trabajo.",
        "Coordinar con las Escuelas de Derecho y el Colegio de Abogados y Abogadas de Puerto Rico a fin de que la perspectiva de la rehabilitación y la reinserción social tenga una mayor atención en la formación profesional de quienes estudian derecho y los servicios que se ofrecen en sus clínicas de asistencia legal."
      ]
    }
  ]
}
