{
  "título": "CAPÍTULO 12: EL DERECHO Y EL ACCESO A LA VIVIENDA Y A COMUNIDADES SANAS Y LIBRES DE VIOLENCIA",
  "contenido": [
    {
      "verbs": [
        "La Declaración Universal de los Derechos Humanos establece que toda persona tiene derecho a un nivel de vida adecuado que le asegure, así como a su familia, la salud, el bienestar, la alimentación, el vestido y la vivienda.",
        "El Movimiento Victoria Ciudadana tiene el firme propósito de desarrollar legislación y un marco de política pública que haga prevalecer este derecho frente a la histórica, injusta y agravada violación de este en nuestro país. Tenemos que garantizar que toda persona tenga acceso a una vivienda digna, segura y asequible y que pueda vivir en una comunidad sana y libre de violencia. La vivienda provee a las familias la seguridad y la base mínima necesaria para la reproducción material y es, además, la unidad primaria que define el tejido social de las comunidades.",
        "Un problema complejo, que ha tardado demasiado en abordarse",
        "Como ha pasado en otros ámbitos, la dejadez de gobiernos sucesivos en encontrar soluciones a los problemas que van surgiendo los hace cada vez mas complejos y críticos. En el caso de vivienda asequible hemos llegado a una situación verdaderamente crítica. Desde hace por lo menos treinta años los gobiernos se desentendieron del tema de la vivienda y lo dejaron fundamentalmente al mercado y la banca privada y a lo que el gobierno federal pudiera apoyar para la población de escasos recursos. Paralelamente, en esos años los niveles de desempleo y pobreza fueron creciendo, por lo que acceder a una vivienda se ha hecho una pesadilla para una parte muy importante de las familias. Así se fueron acumulando deficiencias en atender la demanda de viviendas a bajo y moderado costo, que hoy resulta impostergable atender.",
        "Antes del huracán María de septiembre de 2017 se estimaba que en Puerto Rico había un déficit de más de 20,000 unidades de vivienda para familias de ingresos bajos y cerca de 8,000 familias estaban en listas de espera bajo la Sección 8 de la Ley de Vivienda y Desarrollo Urbano de Estados Unidos, para conseguir un subsidio de alquiler. A eso debe añadirse que el huracán María destruyó unas 70,000 viviendas, la inmensa mayoría de familias empobrecidas, y que los terremotos de 2020 añadieron otro millar de casas destruidas o con daños severos. Hoy, la lista de espera para vivienda pública y de vales para vivienda de alquiler bajo la Sección 8 supera las 25,000 y 7,500 personas, respectivamente. No es más alta la lista porque sobre 200,000 personas han emigrado a los Estados Unidos desde finales de 2017 hasta ahora.",
        "Vale recordar, además, que la crisis económica que azota al país desde mediados de los 2000 dejó a mucha gente sin empleo y al no poder seguir pagando las hipotecas, sus viviendas fueron ejecutadas por los bancos. Durante los años 2016 al 2018, se presentaron más de 10,700 casos de ejecuciones de hipoteca y en mayo de 2019 Ayuda Legal Puerto Rico estimó que sobre 250,000 propiedades de vivienda podrían estar en riesgo de ejecución. En ese grupo hay una importante proporción de familias de clase trabajadora, buena parte de la cual emigró hacia Estados Unidos al perder sus empleos y sus viviendas. Se estima que todavía hay cerca de 4,300 hogares en peligro de ser ejecutados porque sus dueños siguen sin empleo y no pueden pagar las hipotecas. Por todo ello, la actual coyuntura nos devela una necesidad apremiante de vivienda asequible para los sectores de ingresos bajos y moderados.",
        "Como si lo descrito fuera poco, muchas de las unidades de vivienda en pie hoy tienen problemas que deben ser atendidos:"
      ]
    },
    {
      "bullets": [
        "El 46% de éstas fueron construidas hace más de cuarenta años y muchas no están aptas para ser habitadas por una persona o familia.",
        "El 33% de los hogares tienen problemas de obsolescencia física (problemas eléctricos, plomerías, filtraciones, etc.).",
        "Un 45% del inventario de viviendas fueron construidas sin seguir los códigos de construcción establecidos para garantizar la seguridad de estas, lo cual es altísimo para un país expuesto a huracanes y terremotos.",
        "Más de la mitad del inventario total de viviendas de Puerto Rico no presentan condiciones de seguridad para ser habitadas.",
        "La empresa privada no produce vivienda para los sectores más necesitados y solo produce para los que tiene más poder adquisitivo. Por eso el estado debe intervenir para que las necesidades de todos y todas sean atendidas.",
        "La Encuesta a la Comunidad del Censo Federal estima que unas 300,000 unidades de vivienda se encuentran vacantes en Puerto Rico y sin encontrar compradores por el estancamiento económico, hoy agravado más aún por la pandemia del Covid-19."
      ]
    },
    {
      "verbs": [
        "La falta de titularidad es otro de los aspectos que ha limitado el acceso a la construcción, reparación y mejoramiento de viviendas. Muchas de las solicitudes a FEMA tras los huracanes y los terremotos han quedado estancadas por este motivo. Se estima que el 50% de las personas en Puerto Rico carecen de título de propiedad. El problema más importante con la falta de titularidad es la falta de disposición de agencias a apoyar a personas que carezcan de la misma. Hay que atender las variadas situaciones que tienen dichas personas, incluyendo la ubicación de sus viviendas en zonas de problemas ambientales o de alto riesgo, complicaciones en procesos de herencia de larga data y falta de recursos económicos para hacer las gestiones de titularidad, que implican contratación de abogados, ubicar descendientes del dueño original de la propiedad, entre otros.",
        "A tres años del huracán María la mayoría de las casas que fueron afectadas por dicho huracán, aún no han recibido las ayudas de desastre aprobadas por el gobierno de los Estados Unidos. La impericia gubernamental, la ausencia de procesos de planificación y de previsión han llevado a que organizaciones sociales se involucren directamente en este problema para ayudar a familias y comunidades a resolver sus problemas de vivienda. Entre otras organizaciones y fundaciones que están apoyando el trabajo de ONG en este ámbito se encuentran: Ayuda Legal Puerto Rico, ReImagina Puerto Rico, Boys and Girls Club, Habitat for Humanity y El Fideicomiso de la Tierra del Caño Martín Peña, organizaciones todas con las cuales el MVC debe articular sus propuestas de trabajo.",
        "El apoyo federal para la reconstrucción de Puerto Rico",
        "Cerca de treinta mil millones de dólares en fondos federales han sido designados para trabajos posdesastre, de los cuales más de veinte mil millones de dólares corresponden a los fondos de `Community Development Block Grants – Disaster Recovery` (CDBG-DR) del Departamento Federal de Vivienda y Desarrollo Urbano (HUD, por sus siglas en inglés) y del programa de Asistencia Pública de la Agencia Federal para el Manejo de Emergencia (FEMA), por sus siglas en ingles). Pero esa ayuda tan valiosa y necesaria apenas ha comenzado a llegar a la gente que la necesita por impericia del actual gobierno. El Departamento de la Vivienda generó un Plan de Acción con guías para poner en marcha el programa de las 3 R de Vivienda Federal (Reparación, Reconstrucción y Reubicación) pero el mismo no contempla medidas de mitigación y adaptación a riesgos para evitar desplazamientos.",
        "Hay temor, fundamentado, entre algunas organizaciones legales y de base comunitaria con el uso del dinero de la reconstrucción y los resultados que pueda tener. La corrupción, el amiguismo, la contratación de empresas de afuera podrían hacer sal y agua esos recursos tan importantes para atender el derecho fundamental a una vivienda y a vivir en una comunidad sana."
      ]
    },
    {
      "header": [
        "METAS GENERALES DE LA POLÍTICA DE VIVIENDA Y COMUNIDADES DEL MVC"
      ]
    },
    {
      "numberedList": [
        "Asegurar una vivienda digna, segura y asequible para todas las personas y familias.",
        "Utilizar óptimamente y en forma transparente los recursos de CDBG-DR para resolver el problema de la vivienda asequible en Puerto Rico.",
        "Desarrollar comunidades sanas, inclusivas, integradas, con oportunidades de trabajo, transportación y movilidad social.",
        "Fomentar la participación de las comunidades en todos los procesos de toma de decisiones que les afecten.",
        "Llenar el vacío dejado por el actual Gobierno de Puerto Rico en materia de planificacióny política pública en el campo de la vivienda."
      ]
    },
    { "header": ["OBJETIVOS PUNTUALES"] },
    {
      "numberedList": [
        "Revisar y hacer los ajustes que sean pertinentes al Plan de acción para la recuperación ante desastres (2018), del Departamento de Vivienda de Puerto Rico.",
        "Poner en marcha la coordinación que corresponde a Puerto Rico de la asignación de recursos de CDBG-DR. Ha habido negligencia, ineptitud y corrupción en el manejo de los fondos asignados, lo cual ha generado en el Gobierno de EEUU desconfianza hacia la administración gubernamental en Puerto Rico, por lo que será necesario restituirla.",
        "Asegurar que los proyectos a desarrollar contemplen elementos complementarios al derecho a la vivienda como asegurar fuentes de trabajo, servicios esenciales en educación, salud, transportación, seguridad, recreación, actividades culturales, ecología, sanitarios, carreteras, próximos a las áreas de vivienda.",
        "Vigilar los posibles procesos de gentrificación y conversión de áreas a turismo, comercios y otros que encarecen el costo de la vivienda."
      ]
    },
    { "header": ["PLAN DE ACCIÓN"] },
    {
      "numberedList": [
        "Declarar un estado de emergencia nacional en el tema de la vivienda. Se dará prioridad a los hogares monoparentales, las adultas mayores, las personas con diversidad funcional, víctimas de violencia de género, personas LGBTTIQ+ con especial atención a las personas trans, inmigrantes y las comunidades más afectadas por los huracanes y terremotos.",
        "Revisar el trabajo realizado hasta ahora por el Departamento de Vivienda y hacer los ajustes necesarios para asegurar cumplimiento con el programa CDBG-DR y atención de las necesidades reales de la gente.",
        "Poner al día el censo de personas con problemas de acceso a viviendas y el censo de viviendas disponibles, incluyendo las que necesiten remodelación o reparaciones. Sobre esa base determinar las viviendas o complejos de viviendas que podrían ser transformados en viviendas públicas o de alquiler.",
        "Potenciar el uso de la Ley de Municipios Autónomos para identificar los centros urbanos que se desea densificar y los servicios esenciales que actualmente están ausentes y desarrollar y ejecutar un plan de revitalización mediante una combinación de recursos fiscales federales, estatales y municipales.",
        "Un posible desarrollo para centros urbanos es el de miniciudades en las cuales la gente vive, trabaja, se recrea y hace vida cultural con acceso a los servicios esenciales y seguridad.",
        "Impulsar, de la manera en que sea posible y no requiera inversiones exorbitantes, que los centros urbanos se conviertan en centros de ciudades caminables, sin barreras, aptas para ciclistas y con transportación colectiva, idealmente con energía renovable.",
        "Llegar a un acuerdo con FEMA sobre la falta de titularidad de personas que tienen derecho a recibir los beneficios estipulados (fondos CDBG-DR).",
        "Lograr alianzas con las organizaciones no gubernamentales que brindan ayuda legal en los temas de vivienda y con las escuelas de derecho de PR, para adiestrar al personal de las agencias pertinentes y a grupos de voluntariado comunitario para que puedan identificar las situaciones que presentan las personas sin título de propiedad en todo el país y así apoyar legalmente a esta población a presentar la acción legal necesaria para lograr formalizar el título de su propiedad.",
        "Estudiar cómo paralizar temporalmente las ejecuciones de hipoteca y ventas judiciales que afecten residencias principales. Formalizar acuerdos con las instituciones financieras para identificar las viviendas en peligro de ejecución y con quienes cualifiquen, buscar renegociar la deuda a un precio que se ajuste a su valor actual en el mercado. El Gobierno sería el garante del pago de la hipoteca.",
        "Establecer mecanismos que protejan el acceso a la justicia de las personas en riesgo de perder su residencia. Se buscará hacer acuerdos con las organizaciones legales que puedan facilitarles herramientas e información legal gratuita, libre y accesible."
      ]
    },
    { "header": ["Transportación pública integrada alrededor del país"] },
    {
      "verbs": [
        "En Puerto Rico es crítico desarrollar un sistema de transportación colectiva que se extienda más allá de la zona metropolitana y que incorpore en su creación a los gobiernos municipales, a la ciudadanía y a los planificadores urbanos del país. Una opción que debe explorarse es organizar el sistema de transporte con base en el cooperativismo",
        "La promoción del vehículo privado y el rediseño de nuestros centros urbanos alrededor del automóvil ha generado múltiples problemas que originan en el desparrame urbano de nuestras ciudades principales. La abundancia de automóviles privados y sus emisiones de gases tóxicos tienen un fuerte impacto negativo sobre el cambio climático global y el aumento en temperaturas promedio en el país. Por tal razón, buscamos reenfocar el diseño de ciudades generando conexiones intermunicipales alrededor de sistemas de transportación colectiva eficientes, integrados, confiables y de calidad. También, buscaremos crear espacios dignos para peatones, ciclistas y usuarios de transportación colectiva para promover el uso de estos modos de transportación que progresivamente vayan sustituyendo el uso del vehículo privado.",
        "Metas Generales"
      ]
    },
    {
      "bullets": [
        "Rediseñar el sistema de transportación colectiva existente.",
        "Generar un proyecto de integración de los sistemas de transportación colectiva municipales entre sí y con el sistema de transportación colectiva central, en aras de crear regiones de transbordo a través de la Isla.",
        "Fomentar la creación de sistemas de transportación colectiva a nivel municipal donde aún no existan.",
        "Privilegiar al peatón y a la transportación pública en los centros municipios.",
        "Promover el uso de transportación colectiva entre la población y construcción de residencias y la creación de empleos en zonas aledañas a las rutas de la transportación colectiva.",
        "Priorizar el estímulo a la transportación colectiva, promover la zonas aledañas a las rutas de la transportación colectiva. reconociéndola como herramienta de movilidad para personas de escasos recursos y como método de disminución de la contaminación ambiental y las emisiones de gases tóxicos.",
        "Aumentar la accesibilidad a la transportación pública y métodos alternativos de transportación, como lo son las bicicletas y scooters."
      ]
    }
  ]
}
