{
  "titulo": "CAPÍTULO 14: RECLAMOS DE LA JUVENTUD PARA REGENERAR SU ESPERANZA",
  "contenido": [
    { "verbs": [
        "El rescate de nuestras instituciones públicas, la descolonización y la reconstrucción de Puerto Rico se fundamentan en una participación democrática de todos los grupos de la población. Para ello es imprescindible activar la participación de la juventud en todos los procesos económicos, sociales, políticos y culturales. Sin embargo, ello requiere de condiciones educativas básicas que posibiliten el ejercicio de la democracia participativa (por ejemplo: conocimiento sobre los derechos humanos y derechos civiles; principios y postulados de equidad y de la justicia.), junto a un acercamiento crítico y analítico hacia ellas, que generalmente no ofrece el proceso educativo en Puerto Rico.",
        "Por ello, la juventud considera que es extremadamente importante que el programa de gobierno de el MVC contenga en su visión una educación democrática, necesaria para el sostén de nuestros principios. No solo esto, sino también para un desarrollo eficaz del ser humano, el cual es capaz de procesar la moralidad desde tan temprano como a los 5 años y analizarla desde los 10 (Jean Piaget, 1932). La Red de la Juventud del MVC considera urgente fortalecer una educación cívica y democrática en el país. También atender las enormes desigualdades sociales en las que crece la juventud, muy especialmente los problemas de salud mental que emergen desde temprano en la vida de jóvenes en contextos de pobreza crítica. Queremos, además, formar para su activa participación en todos los procesos de construcción de la nueva institucionalidad y las nuevas políticas públicas. En esa dirección van estas propuestas."
    ] },
    { "header": ["METAS PRINCIPALES"] },
    { "numberedList": [
        "Asegurar que todas las políticas públicas del MVC se orienten por la Sección 5 de la Carta de Derechos de la Constitución de Puerto Rico, que expresa que todas las personas tienen derecho a una educación que propenda al pleno desarrollo de su personalidad y al fortalecimiento del respeto de los derechos de las personas y de las libertades fundamentales.",
        "Atajar el dramático crecimiento de la pobreza infantil y juvenil en Puerto Rico. El 58% de niños, niñas y jóvenes vive hoy en familias bajo el nivel de pobreza; una situación que se ha convertido en estructural y no meramente pasajera. En los municipios del centro y este de la Isla, esta proporción suele llegar al 80%.",
        "Fortalecer la debilitada educación cívica y ética de los niños, niñas y jóvenes de escuela primaria y secundaria en Puerto Rico, para fomentar una sociedad que sostenga, analice y actúe sobre los principios de la democracia.",
        "Promover la retención escolar y combatir la deserción escolar, que roba oportunidades de formación a la juventud, haciendo más difícil su inserción en el mundo del trabajo y que a la vez se utiliza como justificativo para cerrar escuelas debido a la reducción de la matrícula. El no haber atendido adecuadamente la retención escolar es una muestra de crasa negligencia institucional del Departamento de Educación, a la cual hay que ponerle fin.",
        "Atender la salud mental de niños, niñas y jóvenes, un problema que suele pasar desapercibido, pero que incide de múltiples maneras en el desempeño escolar, en la socialización de la juventud y en la definición de futuros individuales y colectivos.",
        "Promover la integración de la juventud a la creación cultural y al disfrute de bienes culturales, promoviendo espacios de encuentros, talleres y pasantías con personas creativas de las artes plásticas, el teatro, la música, el cine, la danza y otras manifestaciones artísticas."
    ] },
    { "header": ["OBJETIVOS PUNTUALES"] },
    { "numberedList": [
        "Promover la colaboración de las ONG de Puerto Rico que trabajan con la juventud con el Instituto de Estadísticas, el Departamento de la Familia y otras agencias del gobierno de Puerto Rico, a fin de instalar un sistema estadístico y de monitoreo de procesos que permitan examinar y formular políticas para mejorar las condiciones de vida, estudio, trabajo y ocio de la juventud en Puerto Rico.", 
        "Asegurar que el Departamento de Educación atienda las preocupaciones de carencia de educación cívica y democrática en los currículos y desarrolle un programa de actividades hacia estos fines. Las mismas deben incluir cursos desde el nivel elemental, talleres, seminarios, investigación en equipos, actividades lúdicas y deben involucrar a organizaciones sociales que trabajan sobre temas de derechos civiles, historia política, sistemas políticos, proceso político-electoral y economía política.", 
        "Acercar la escuela a la comunidad y a las familias para promover la retención escolar, en proyectos pilotos para medir efectividad de varios métodos para elevar la retención.", 
        "Crear, con la colaboración de ONG que trabajan con la juventud, una instancia gubernamental inter-agencial, donde la juventud se pueda informar de dónde puede recibir los servicios que existen en el gobierno para esta población. Esta instancia deberá generar un portal de la juventud en Internet, donde se ofrezca información, asesoramiento, se reciban consultas y se estimule mediante actividades lúdicas la participación de la juventud en los procesos de creación artística, de disfrute cultural, así como de formación cívica que se generen como parte del proyecto general de atención a las necesidades de la juventud del MVC." 
    ] },
      { "header": ["PLAN DE ACCIÓN"] },
    { "numberedList": [
        "El Departamento de la Familia asumirá el liderazgo para la instrumentación del programa que aquí se plantea. De inmediato deberá convocar a las ONG que trabajan en el tema, junto con el Departamento de Educación, el Depto. de Desarrollo Económico, el Depto. de Salud, la Administración de Servicios de Salud Mental y Contra la Adicción (ASSMCA), el Instituto de Cultura, la Corporación de las Artes Musicales, la Escuela de Trabajo Social de UPR y otras instancias estudiantiles o juveniles que puedan colaborar en la definición de las necesidades más apremiantes y la identificación de recursos materiales y de personal. Este grupo de trabajo se constituirá en un Consejo Asesor de Políticas y Programas de la Juventud en el Depto. de la Familia y acompañará todo el proceso de diseñar, evaluar y consolidar políticas públicas hacia el sector.",
        "El Departamento de Educación se responsabilizará por la puesta en marcha inmediata de algunos proyectos pilotos basados en resultados dirigidos a comparar qué métodos funcionan mejor en aumentar la retención escolar en Puerto Rico. Una vez analizados los hallazgos de esos pilotos se deberá diseñar un agresivo plan para aumentar la retención escolar significativamente.",
        "El Departamento de Educación también pondrá en marcha un proceso de formación y educación cívica para jóvenes, con talleres, conferencias, debates, seminarios en los cuales jóvenes recién graduados (de BA o post-grado) puedan ser contratados como docentes, por el impacto que tiene la educación de pares. Los talleres deben ser ofrecidos por lo menos una vez al semestre en todas las escuelas públicas del país (elemental, intermedia y superior). Los talleres serán puramente académicos, no político-partidistas, ni subjetivos y deben incluir al menos los siguientes temas: derechos humanos, derechos civiles, historia política, sistemas políticos, proceso político-electoral, participación ciudadana y economía política.",
        "Generar un programa de acercamiento a la creación artística y al disfrute de las diversas expresiones culturales, vinculándolo a las iniciativas culturales discutidas en el capítulo sobre el tema de cultura de este programa.",
        "Junto con el Departamento de Salud, el Departamento de Educación creará un currículo en salud y desarrollo humano para todos los niveles en las escuelas de Puerto Rico. A pesar de que existen algunos programas fragmentados y dispersos, no tenemos un programa sólido de salud que acompañe a la infancia y a la juventud en su desarrollo físico, emocional y mental. La salud persiste como un problema que se agrava en el proceso de crecimiento y que podría tener consecuencias nefastas en el futuro. La falta de un plan educativo sobre salud general, salud sexual, salud reproductiva y salud mental implica que: a) el estudiantado no conoce los servicios existentes a los que pueda acudir, b) no todo el personal docente está capacitado para responder a las necesidades del estudiantado e incluso identificar cualquier señal relacionada tanto a un uso problemático de sustancias, o trastorno de salud mental y c) la falta de recursos para mitigar dichos problemas. Por ello, es necesario juntar capacidades profesionales para generar una propuesta curricular completa sobre el tema de salud y desarrollo humano. Las guías preparadas por la Comisión Económica para América Latina y el Caribe (CEPAL) en su Comisión de Población y Desarrollo son excelentes para orientar la definición de contenidos de este currículo.",
        "La capacitación del personal docente para instrumentar este currículo será imprescindible. Los maestros y las maestras del sistema de educación pública deben tener la información más exacta posible para responder a las necesidades del estudiantado. El Departamento de Educación hará alianzas con escuelas graduadas de Salud Pública, Psicología y Trabajo Social para fortalecer las capacidades de los equipos docentes del Departamento.",
        "Se promoverá legislación enfocada en incentivar las contrataciones de jóvenes en la empresa privada, dado sus altos niveles de desempleo. Se contemplará el aumento del salario mínimo de tal manera que permita a la juventud poder atender sus necesidades de vivienda, alimentación, educación y salud dignamente, para que la precariedad no les lleve a involucrarse en la economía informal o a vivir de programas de ayudas, ni tener que emigrar. Buscaremos generar empleos a tiempo parcial, sobre todo para estudiantes en programas vocacionales. Esto, junto con la legislación necesaria, podría ayudarles a tener la experiencia previa que se requieren en muchos trabajos."
    ] }
  ]
}