{
  "titulo": "CAPÍTULO 15: COMUNICACIÓN PARA EL DESARROLLO ECONÓMICO Y SOCIAL",
  "contenido": [
    {
      "verbs": [
        "Para el ser humano, las comunicaciones son tan importantes como el desarrollo social. Esto es así hasta el punto de que, en ausencia de la posibilidad de comunicarnos verbalmente, nos mantendremos a un nivel menor a nuestra capacidad humana. Es por esto por lo que la comunicación siempre ha sido de gran importancia. Vale decir también, que las estrategias de comunicación han sido utilizadas con buenos objetivos, pero también en muchos casos para manipular lo que pensamos, hacemos y decimos.",
        "Estamos ante una coyuntura histórica, donde debemos tomar las decisiones que guiarán el Puerto Rico del siglo XXI, una sociedad que aspira a valerse por sí misma, donde se garantice a sus constituyentes prosperar en su propia tierra y una vida digna en cada una de sus etapas. El camino no es fácil. Necesitamos sentar las bases mediáticas (es decir, el conjunto de los medios como televisión, radio, prensa, cine y redes sociales, por ahora) para que la sociedad que le dejemos a nuestros hijos, hijas y descendencia sea mejor que la que estamos viviendo.",
        "El Movimiento Victoria Ciudadana propone construir una política de comunicaciones basada en la apertura, la transparencia el mensaje directo y la participación ciudadana en el diálogo de construcción de todas las políticas públicas."
      ]
    },
    { "header": ["METAS DEL MVC EN EL ÁMBITO DE LAS COMUNICACIONES"] },
    {
      "numberedList": [
        "Promover el desarrollo de una cultura comunicacional ciudadana. Establecer un diálogo permanente con el pueblo a través de relaciones ejemplares con los medios de comunicación, que debe estar caracterizado por la transparencia, la praxis democrática, protagónica y participativa.",
        "Hacer mejor utilización de los recursos comunicacionales propiedad del gobierno con el fin de ser la principal fuente de información y el primer canal de comunicación entre el gobierno de Puerto Rico y el pueblo.",
        "Afirmar la tecnología como un derecho humano y hacerla accesible a poblaciones desventajadas, con diversidad funcional, a las comunidades y a todas las zonas escolares para agilizar los procesos entre la ciudadanía y el gobierno, tales como acceso a beneficios, educación, informes, contribuciones, permisos, mecanismos de identificación, etc."
      ]
    },
    { "header": ["OBJETIVOS PUNTUALES"] },
    {
      "numberedList": [
        "Diseñar una política comunicacional para el gobierno de Puerto Rico que respete el derecho a la información que tienen los ciudadanos y ciudadanas, utilizando diversos formatos y medios para llegar a todos los sectores del país - sociales, generacionales, -y geográficos. Asegurando transparencia, veracidad de la información y dándola a tiempo, podremos restaurar la confianza del pueblo en nuestras instituciones públicas.",
        "Crear espacios para dar voz a la diversidad de saberes, talentos y colectividades en nuestro país que trabajan en tareas de reconstrucción, educación y desarrollo. Se usarán los medios públicos para brindar información clave, reconocer aportes y afianzar identidades y orgullo.",
        "Generar una presencia permanente multimediática y sólida en procesos de educación ciudadana."
      ]
    },
    { "header": ["PLAN DE ACCIÓN"] },
    { "numberedTitle": { "i": 1, "verb": "Gobierno Digital Abierto" } },
    {
      "bullets": [
        "Se fortalecerán, simplificarán e integrarán los sistemas de información gubernamental, a fin de facilitar procesos que necesita hacer la ciudadanía en forma rápida y amigable.",
        "Se aumentará el porciento de hogares conectados, que en Puerto Rico es relativamente bajo en comparación con otros países de igual nivel de desarrollo. Hoy sólo el 54% de los hogares tiene acceso a Internet, a pesar de que contamos con una infraestructura digital de vanguardia. Se utilizará la infraestructura existente en todo su potencial para proveer Internet a servidores del gobierno, a personas de escasos recursos, así como en lugares estratégicos de los municipios como escuelas, plazas y oficinas de gobierno.",
        "Se evaluarán todos los servicios ofrecidos presencialmente por las agencias gubernamentales e identificarán cuáles aspectos de la experiencia se pueden mejorar y cuáles podrían ser digitalizados parcial o totalmente. Entre las áreas que consideramos prioritarias están: renovar o duplicar licencias de conducir o de identificación; obtener permisos de operación; pago de aranceles; radicar solicitudes de desempleo; variedad de certificaciones como los de ASUME, ADFAN, PAN y Vivienda.",
        "El Departamento de Educación generará un portal educativo donde se podrá acceder a lecciones, participar en discusiones y visualizar el progreso estudiantil.",
        "Se trabajará con el Departamento de Salud y la coordinación del sistema nacional de salud pública en el diseño piloto de un sistema unificado de récord médico, que solo pueda ser consultado por pacientes y para la evaluación de sus doctores y doctoras.",
        "Se creará un protocolo unificado de teletrabajo, para definir situaciones, acomodos y posiciones que puedan adaptarse para trabajo remoto.",
        "Se hará una evaluación para determinar qué sistemas de información del gobierno deben ser actualizados para garantizar que el gobierno opere de manera óptima durante periodos de emergencia, garantizando así el bienestar de las personas que queden más desprotegidas. Las áreas para revisar incluirán la capacidad de las agencias de recibir llamadas telefónicas, la disponibilidad de sistemas de inventario para conocer y ubicar los abastecimientos con que se cuenta para atender las emergencias, la efectividad de los sistemas para que individuos y empresas soliciten ayudas financieras, la capacidad de reportar datos estadísticos asociados a diferentes tipos de emergencias, y el aparato logístico para llevardiferentes tipos de servicios de emergencia a las personas que los necesiten.",
        "El gobierno adoptará una nueva política para modernizar el servicio público, de manera que la ciudadanía pueda hacer consultas, solicitar y recibir servicios sin tener que estar presentes físicamente en una oficina gubernamental."
      ]
    },
    {
      "numberedTitle": {
        "i": 2,
        "verb": "Reforzar la competencia digital en el estudiantado (digital literacy)"
      }
    },
    {
      "verbs": [
        " Colaborar con el Departamento de Educación en el desarrollo de currículos de uso de tecnologías en la educación."
      ]
    },
    {
      "numberedTitle": {
        "i": 3,
        "verb": "Readirestrar y fortalecer el personal"
      }
    },
    {
      "verbs": [
        "Readiestrar y fortalecer el personal gubernamental en el uso de las Tecnologías de la Información y la Comunicación (TIC) en sus labores e incorporar sistemas que permitan una diversidad de usos y usuarios, haciendo valer en el teletrabajo los derechos a la organización sindical y la negociación de salarios, beneficios y las condiciones laborales justas."
      ]
    },
    { "numberedTitle": { "i": 4, "verb": "Adiestramiento Tecnológico" } },
    {
      "verbs": [
        " Convertir escuelas públicas del Departamento de Educación en Centros de Adiestramiento Tecnológicos (CAT) para la alfabetización digital ciudadana (ADC), especialmente para la población de personas mayores. Las cifras de ADC son muy importantes para la economía, ya que un número mayor presupone que la población no está preparada para manejar las tecnologías que cada vez impactan más su forma de vivir y gobernar."
      ]
    },
    {
      "numberedTitle": {
        "i": 5,
        "verb": "Transformar los medios de comunicación pública"
      }
    },
    {
      "verbs": [
        "Trabajaremos hacia el logro de una difusión pública rentable, independiente y eficiente. La Corporación de Puerto Rico para la Difusión Pública (CPRDP) existe para proveer programación educativa, informativa y entretenida con contenidos de clase mundial y calidad de producción que inspire, edifique y empodere al pueblo de Puerto Rico. Las empresas de comunicación del gobierno de Puerto Rico, actualmente agrupadas bajo la Ley Orgánica de la Corporación de Puerto Rico para la Difusión Pública de 1987, necesitan atemperarse a los cambios tecnológicos y culturales. Las televisoras y radioemisoras estatales han de estar al servicio de la ciudadanía para informar, educar y entretener, preservando así nuestra identidad cultural y exaltando nuestra clase artística, quienes tienen que migrar a otros países a buscar el éxito que no consiguen en su propia tierra.",
        "En Puerto Rico, existen dos emisoras estatales de televisión pública (WIPR y WIPM), cuatro emisoras de radio (940 AM, Allegro, Cadena Radio Universidad en Río Piedras y Mayagüez) y un periódico (Diálogo, actualmente clausurado) que no están siendo utilizadas a su capacidad. WIPR posee un rico archivo de contenido educativo y cultural sobre el cual tiene derechos de transmisión, además de tener el deber de ser la principal línea de información entre el gobierno y el pueblo en caso de emergencia. Del mismo modo, el periódico Diálogo y Radio Universidad de Puerto Rico representan una experiencia laboral y taller para estudiantes del programa de Comunicación Pública de la UPR, además de promover la lectura y el análisis crítico de temas de importancia para la sociedad. Estos recursos actualmente no están siendo utilizados a su plena capacidad y nos proponemos remediarlo.",
        "El presupuesto recomendado para la Corporación es muy bajo para cumplir con estas expectativas, por lo que debemos buscar la forma de aumentarlo. Es posible aumentar ingresos mediante la venta de material educativo en diversos formatos, descargas digitales de programas y por venta de espacios publicitario",
        "El presupuesto de la Corporación puede también incrementarse ofreciendo servicios de producción, ejecución y difusión de campañas informativas, educativas y de servicio público que necesitan generar las agencias de gobierno, las corporaciones públicas y los municipios, que normalmente contratan estos servicios a costosas agencias de publicidad. Esto les reduciría costos y daría oxígeno financiero a la Corporación. Ello conllevaría crear un Departamento de Promociones Institucionales en la Corporación y establecer por orden ejecutiva que prioritariamente dichos servicios se deben realizar a través de la Corporación para la Difusión Pública. Un departamento de traducción y readaptación que se encargue de traducir al español obras en otros idiomas también puede ser otra fuente de ingreso para la emisora. Proponemos crear alianzas con países como Inglaterra (BBC, Channel Four), Noruega (NRK Super), Suecia (SVT, Barnkanalen), Canadá (TeleQuebec), Italia (RAI) y EE.UU (PBS) para importar programas educativos y de ficción para traducirlos al español y prepararlos para una entrada al mercado hispano y regional.",
        "Mejorar la calidad de los contenidos de las emisoras públicas es imprescindible. La Corporación está en una posición ideal para recibir fondos del Departamento de Educación estatal o federal para la elaboración de materiales didácticos, así como de fundaciones de Puerto Rico y de Estados Unidos. Los canales del pueblo de Puerto Rico deben invertir en crear programación cultural atractiva a públicos amplios.",
        "Se impulsará el desarrollo de la Corporación mediante la solicitud de un cambio de licencia de una pública a una pública comercial, que le permita a la corporación ser más competitiva en el mercado y afiliándose a la red de televisión pública conocida como Public Broadcasting Service (PBS). Además, la creación de programas con temas para jóvenes brindará oportunidades de desarrollar el talento y la creatividad del estudiantado de la UPR, la Escuela Osuna y otras escuelas en la producción de dichos programas.",
        "También se fomentará la creación de sus productos a través de la colaboración de una variedad de profesionales de las áreas de producción, libretistas, escritores, tecnología y artistas de la corporación. Con esto se podrá volver a abrir las puertas del mercado internacional ya que la creación de producción local para internacionalizar tiene un efecto directo en la industria cultural, gastronómica y turística, entre otras."
      ]
    },
    {
      "numberedTitle": {
        "i": 6,
        "verb": "Fideicomiso para el Desarrollo de Medios Audiovisuales Independientes (FIDEMAVI)"
      }
    },
    {
      "verbs": [
        "Este fideicomiso se nutrirá con al menos el 2% del presupuesto anual de la CPRDP, 1% del presupuesto de la Corporación de Cine y a través de donativos y contribuciones exentas. Deberá ser opción al llenar la planilla de contribuciones sobre ingresos si se desea donar a este Fideicomiso, tal y como sucede con el Fondo Dotal de la UPR y el Estuario de la Bahía de San Juan. Del mismo modo, participarían aquellas universidades e instituciones educativas postsecundarias públicas y privadas que tengan currículos dirigidos hacia las artes visuales, comunicación, periodismo, publicidad, comunicaciones integradas, producción audiovisual, producción de cine, teatro y otros ofrecimientos académicos afines.",
        "El Fideicomiso podrá ofrecer espacio en las ondas radiales y televisivas de las emisoras del pueblo de Puerto Rico para programación informativa, educativa o cultural producida independientemente, dándole foro a proyectos independientes mediante un modelo de acceso público y ahorrándose fondos en producción. Podrá también subvencionar, total o parcialmente proyectos audiovisuales digitales, electrónicos o impresos, físicos o virtuales, que cumplan con requisitos que establecerá en su fundación. En los medios de comunicación visuales se tendrán intérpretes de señas en el tamaño adecuado."
      ]
    }
  ]
}
