{
  "título": "CAPÍTULO 16:ECOLOGÍA PARA UN PUERTO RICO SUSTENTABLE, RENOVABLE, FORTALECIDO Y JUSTO",
  "contenido": [
    {
      "verbs": [
        "Para el MVC, la construcción de un desarrollo integral tiene como principio rector de toda gestión de gobierno el respeto y la protección de la naturaleza bajo criterios de responsabilidad intergeneracional. Desde hace más de un siglo la economía de Puerto Rico no ha estado basada en las necesidades del pueblo, ni en la capacidad de carga ecosistémica, sino en un modelo industrial rentable a los grandes intereses , de espaldas a nuestro bienestar económico, social y ambiental. La falta de compromiso para garantizar la protección de nuestro ambiente ha convertido a nuestras islas en uno de los países más contaminados del mundo, a pesar de su riqueza natural. 'Somos ricos en biodiversidad, pero hemos fracasado en protegerla' (Rafael Joglar).",
        "En la naturaleza existen relaciones complejas de complementariedad entre una enorme diversidad de formas de vida que habitan en un ambiente o ecosistema, incluidas las sociedades humanas, a lo que llamamos biodiversidad. Las relaciones entre esa diversidad son las responsables de garantizar la estabilidad y preservación de la vida en el planeta. Regulan el clima, la agricultura, las enfermedades, la disponibilidad del agua y la composición del aire; tienen valor cultural, estético, espiritual, educativo y recreativo. Sin biodiversidad no puede existir la vida tal como la conocemos.",
        "Desgraciadamente, la acción humana bajo el actual sistema capitalista neoliberal constituye la principal amenaza a la biodiversidad. Con el fin de proteger la misma y su medio ambiente, el MVC entiende como responsabilidad del Estado aplicar los fundamentos del Principio de Precaución, Justicia Ambiental y Desarrollo Sustentable de la Declaración sobre el medio ambiente y el desarrollo, Rio de Janeiro, ONU, 1992. Éste entiende que `cuando haya peligro de daño grave o irreversible, la falta de certeza científica absoluta no deberá utilizarse como razón para postergar la adopción de medidas eficaces en función de los costos para impedir la degradación del medio ambiente`.",
        "Como parte de la Agenda Urgente, las opciones para la construcción de un Puerto Rico fortalecido, sustentable, renovable y justo necesitarán de una transición acelerada hacia fuentes de energía renovables como la eólica, solar, cinéticas, marinas e hidroeléctricas, así como una recuperación y transformación de los residuos en biocombustibles sin incineración. Los proyectos de energía renovable se construirán de tal forma que no se impacten terrenos de alta producción agrícola.",
        "Necesitamos también instalar procesos que nos conduzcan a justicia ambiental, que nos permitan reducir las emisiones de gases invernaderos que provocan calentamiento global y contaminación y mitigar y prevenir cambio climático, que tanto nos está afectando. Luego de los huracanes Irma y María, la organización ambiental Germanwatch anunció que Puerto Rico ha sido clasificado como el país con el mayor índice de riesgo a consecuencia del cambio climático. Esta nueva realidad nos confronta con la urgencia de un desarrollo integral que nos mueva al uso de energías limpias, a la soberanía alimentaria, a patrones de nutrición endógenos y a la reducción de formas de dependencia que nos ha traído la relación colonial con Estados Unidos. Porque el todo es más que la suma de sus partes, la propuesta de gobierno del MVC integra todos los elementos indispensables para un desarrollo humano sustentable, que satisfaga las necesidades del presente sin poner en peligro la capacidad de las generaciones futuras de satisfacer sus propias necesidades. La política pública que instrumentaremos en el MVC para la sustentabilidad y equidad de nuestro ambiente y una mejor calidad de vida tendrá las metas, objetivos y acciones que se presentan a continuación."
      ]
    },
    { "header": ["METAS GENERALES"] },
    {
      "numberedList": [
        "Detener, mitigar y prevenir el acelerado cambio climático y garantizar aire, agua y tierra limpia para generaciones futuras.",
        "Proteger y celebrar la biodiversidad y los recursos naturales de Puerto Rico, incluyendo sus sistemas costeros y de montaña.",
        "Optimizar el cuidado, preservación y la mitigación de daños a la naturaleza y el medioambiente a través de políticas centradas en el desarrollo humano y con activa participación ciudadana porque constituyen bienes públicos. Rechazamos laprivatización o concesión de su manejo a empresas privadas de fines lucrativos.",
        "Incrementar sostenidamente la soberanía alimentaria y mejorar la nutrición de la población."
      ]
    },
    { "header": ["OBJETIVOS PUNTUALES"] },
    {
      "numberedList": [
        "Transitar aceleradamente a energías renovables, en especial hacia la generación solar distribuida en los techos de residencias y edificios en nuestras comunidades y pueblos, almacenaje en baterías, unidas en microredes resilientes con participación activa de las comunidades en el desarrollo de una nueva utilidad comunal o virtual.",
        "Transformar la A.A.A. y la Autoridad de Tierras para devolverle el papel original y protagónico como motor de bienestar y desarrollo para el cual fueron creadas.",
        "Actualizar y poner en vigor el Plan Integral de Recursos de Aguas de Puerto Rico,fortaleciendo las políticas que regulan su uso, conservación y manejo.",
        "Monitorear la biodiversidad de PR para conocer su estado actual.",
        "Incrementar sostenidamente la soberanía alimentaria promoviendo la agricultura ecológica y familiar en las 600 mil cuerdas separadas para uso agrícola por el Plan de Uso de Terrenos aprobado por ley en el 2015.",
        "Vincular la actividad económica derivada de la agricultura ecológica con el ecoturismo local, con proyectos de investigación participativa y educación, el impulso a la recuperación de residuos y el reciclaje, así como a otros desarrollos compatibles con la eco-agricultura y generar para ellos mercados agroecológicos y artesanales permanentes en todo Puerto Rico.",
        "Hacer que se cumpla lo dispuesto en el Plan de Uso de Terrenos de PuertoRico. Evaluar y proteger las categorías de usos de suelos en relación con el cambio climático, la densidad poblacional, el aumento en el nivel del mar, la fijación de carbono y disponer programas de mitigación y protección de áreas agro-ecológicas, ecosistemas sensibles, o amenazados como el karso, bosques, humedales, cuencas y sistemas marítimo-terrestres.",
        "Actualizar y ejecutar el Plan de Desarrollo Sustentable (indicadores de sustentabilidad) para Vieques y Culebra",
        "Prohibir el uso de glifosato y otras sustancias tóxicas. El control de plagas, uso de fertilizantes y el manejo de desperdicios tóxicos en suelos y aguas debe responder a perspectivas agro- ecosistémicas, dando especial atención a la preservación de la biodiversidad.",
        "Revisar la política que favorece nuestra tierra como laboratorio de experimentos con transgénicos. Eliminar incentivos a las corporaciones que dominan la industria global de las semillas transgénicas y los agroquímicos."
      ]
    },
    { "header": ["PLAN DE ACCIÓN"] },
    {
      "numberedTitle": {
        "i": 1,
        "verb": "Ecología energética- Transición acelerada a energía renovable"
      }
    },
    {
      "verbs": [
        "Las alternativas energéticas oficiales del gobierno actual y la A.E.E. constituyen una contradicción que obstaculiza el desarrollo económico de nuestro país y promueve el cambio climático y la degradación de nuestra naturaleza y medioambiente. Si bien, la Legislatura estableció una `Ley de Política Pública Energética` de transición acelerada a fuentes renovables de energía, con una meta al año 2050 para completar este proceso, en simultáneo, el mismo gobierno prepara la conversión de una dependencia casi total a gas natural promoviendo este combustible fósil y confirma la utilización de la planta de carbón de A.E.S. hasta enero de 2028.",
        "La proyectada conversión de las unidades 5 y 6 de la Central Termoeléctrica de San Juan para quemar gas y la construcción de tres centrales nuevas de gas de 300 MW de capacidad previstas en Palo Seco, Yabucoa y Mayagüez, con una vida útil de 50 años, nos obligarían a una dependencia de combustibles fósiles por medio siglo más. Por eso, el MVC revocará el contrato LUMA Energy y revertirá esas decisiones.",
        "El MVC pondrá en marcha un programa de Ecología Energética con los siguientes elementos:"
      ]
    },
    {
      "bullets": [
        "Rechazo a las presuntas “alternativas” de combustibles fósiles o nucleares.",
        "Transición acelerada a energía renovable, en especial hacia la generación de energía solar distribuida en los techos de residencias y edificios en nuestras comunidades y pueblos, almacenaje en baterías, unidas en microredes resilientes con participación de las familias y las comunidades. El MVC adhiere y endosa la propuesta de Queremos Sol",
        "Los proyectos de energía renovable no afectarán terrenos de alta producción agrícola.",
        "El desarrollo de una sola política pública energética basada en energías renovables a través de legislación. La misma se hará en consulta con las organizaciones ciudadanas que trabajan desde hace años en estos temas. Se explorarán y desarrollarán otras posibles fuentes renovables – eólicas, solar, cinéticas, marinas e hidroeléctricos, transformación de desperdicios a biocombustibles, entre otras – que se puede agregar en los puntos de la unión de las micro-redes para proveer mayor resiliencia y energía para las ciudades, industrias y comercios.",
        "Las centrales sobrevivientes de la A.E.E. servirán como apoyo, ordenación y regulación al sistema de microredes regionales. También se encargarán de las líneas de transmisión y distribución entre micro-redes y puntos de generación.",
        "En la transformación de una única red a la intersección de muchas redes, hay un papel esencial de planificación y regulación que ya se está experimentando en muchos países que nos pueden servir de guía para crear nuevas leyes y reglamentos."
      ]
    },

    {
      "numberedTitle": {
        "i": 2,
        "verb": "Desarrollo de la soberanía alimentaria y economía derivada de la agricultura"
      }
    },
    {
      "verbs": [
        "Puerto Rico importa alrededor de un 80% de los alimentos para su población, mientras la agricultura que se practica en las islas es altamente dependiente de insumos industriales externos, como plaguicidas, abonos de síntesis química, maquinaria, sistemas de riego, materiales de construcción para invernaderos y otras estructuras importadas. Revertiremos esa realidad apoyando el desarrollo de nuevas formas de producir y distribuir los productos agrícolas."
      ]
    },
    {
      "bullets": [
        "Todo el sistema agroalimentario (producción, transformación, distribución, venta, educación, investigación, extensión, insumos, consumo, recomendaciones dietéticas y gobierno) tendrá como prioridad la alimentación saludable de la población de Puerto Rico y el manejo de la naturaleza y sus componentes como algo finito, a ser tratado con criterios de sustentabilidad y respeto intergeneracional.",
        "Soberanía alimentaria: Se promoverá el derecho a la alimentación, la salud, el acceso a la tierra para quien la siembra, el territorio como espacio para la gestión de la agricultura, la protección y respeto hacia los conocimientos tradicionales y locales, la agricultura comunitaria y familiar, el intercambio y uso libre de semillas, la integralidad cultural, la defensa de la producción local ante las importaciones, la libertad de transporte de mercancías por mar y aire y el control reglamentario nacional de calidad, producción, prioridades dietéticas y distribución de los alimentos.",
        "Desarrollaremos la soberanía alimentaria y promoviendo la agricultura ecológica en las 600 mil cuerdas separadas para la agricultura por el Plan de Uso de Terrenos aprobado por ley en el 2015, con énfasis en la agricultura familiar. Comenzaremos con unproyecto piloto, que se explica en el capítulo 2 de este programa.",
        "Incentivaremos el consumo local sobre las importaciones y la producción de alimentos libres de residuos químicos dañinos para las personas y la naturaleza.",
        "Se fomentará la actividad económica derivada de la agricultura ecológica, como el agro- ecoturismo, restaurantes, proyectos educativos, investigación participativa local y otros desarrollos que trabajen en estrecha unión a la eco-agricultura.",
        "Como parte del nuevo ecosistema productivo con base agroecológica el Movimiento Victoria Ciudadana continuará apoyando los Sectores Agrícolas Organizados bajo la Ley de Ordenamiento del Departamento de Agricultura que apoyen la meta de soberanía alimentaria tales como: conejos y pequeños rumiantes; cabros y ovejas; ganadería (industria lechera y ganado de carne), industria Avícola (pollos parrilleros y gallinas ponedoras); industria porcina; industria pesquera; apicultura (producción de miel de abeja); hidropónicos ( variedad de frutos menores, legumbres y yerbas aromáticas, o plantas ornamentales y medicinales); industria cafetalera; cultivos menores, tradicionales, orgánicos y ecológicos.",
        "Además, se buscará desarrollar sectores tales como: ganado tropicalizado, tanto para la producción de leche como de carne y la siembra de árboles de sombra para las instalaciones ganaderas. Se creará un sistema de producción de abono orgánico a nivel industrial disponiendo así de todos los excrementos de origen animal y desechos de cultivos agrícolas. Además, se establecerán Fincas Solares en los techos de estructuras agrícolas que lo permitan o en terrenos aledaños para garantizar mayor rentabilidad y autonomía energética de las empresas. Fomentar la agricultura vertical, lleva alguna inversión en infraestructura, pero con rescatar los edificios abandonados de PRIDCO da espacio suficiente en toda la isla para comenzar este proceso.",
        "El MVC dentro de su compromiso de rescatar las agencias públicas se propone:",
        "Promover una investigación de los préstamos y fondos otorgados por el Departamento de Agricultura en los últimos años. Asegurar que los productores agroecológicos sean considerados agricultores bonafide.",
        "Evaluar la posibilidad de crear un parque de equipos agrícolas al servicio de todas las personas y familias que se dedican a la agricultura.",
        "Promover que se establezcan unas tiendas de productos certificados del país donde agricultores y agricultoras certificados vendan sus productos directamente allí, ya procesados, limpios y si amerita, empacados.",
        "Transformar y actualizar la Autoridad de Tierras para devolverle el papel original y protagónico como motor de bienestar y desarrollo para el cual fue creada. Esta corporación pública cuyo fin, de acuerdo a la ley que la creó es ‘efectuar todos los actos conducentes al más científico, económico y eficiente disfrute de las tierras por el pueblo de Puerto Rico."
      ]
    },
    {
      "numberedTitle": {
        "i": 3,
        "verb": "Protección de los suelos y la biodiversidad"
      }
    },
    {
      "verbs": [
        "En el siglo XX se aceleró de forma dramática y sistemática la destrucción de la biodiversidad a través de la creciente producción industrial. Los desechos industriales y domésticos; la producción de combustibles fósiles, las emisiones de gases; la deforestación; la producción y el uso indiscriminado de plástico y otros productos químicos no biodegradables; el uso excesivo de agrotóxicos como pesticidas y fertilizantes sintéticos; el acelerado crecimiento demográfico; la dependencia de gasolina o diésel; la ganancia a corto plazo y cualquier costo por las empresas, entre otros, han sido detonantes para la contaminación, el mal uso de recursos y la destrucción ambiental en nuestra isla y en el planeta.",
        "Un suelo saludable y conservado representa alimentación y vida. El suelo, el aire y el agua son indispensables para el bienestar humano y solo funcionan como recursos renovables. Puerto Rico sufre una grave crisis por la calidad y contaminación de sus aguas, su suelo y la calidad de su aire. En el 2017, se reportó que el 99.5% de la población se sirve de agua que proviene de sistemas que incumplen reglas federales establecidas por la Ley de Agua Potable Segura (SWDA, por su sigla en inglés) pues contienen peligrosos contaminantes. La política pública que implantaremos para asegurar la sustentabilidad y equidad de nuestro ambiente y los recursos que lo componen priorizará en las siguientes medidas:"
      ]
    },
    {
      "bullets": [
        "Evaluar y proteger las categorías de usos de suelos con relación al cambio climático, densidad poblacional, aumento en el nivel del mar, fijación de carbono, mitigaciones y protección de áreas agroecológicas, ecosistemas sensibles o amenazados, como el karso, bosques, humedales, cuencas y sistemas marítimo-terrestres y costeros.",
        "Fortalecer las políticas de uso, conservación y manejo del preciado bien que es el agua, proteger las cuencas hidrográficas, monitoreando y saneando acuíferos y plantas de tratamiento.",
        "Reglamentar sobre las hidromodificaciones o cualquier actividad que se lleve a cabo en o alrededor de cuerpos de agua como ríos canalizados, embalses, diques, represas; controlando la extracción de aguas subterráneas en las industrias.",
        "Hacer cumplir las leyes de desperdicios tóxicos en suelos y aguas debe responder a perspectivas agro-ecosistémicas dando especial atención a la biodiversidad.",
        "Revisar la política puertorriqueña que favorece nuestro territorio como laboratorio de experimentos con transgénicos y eliminar todo incentivo a las corporaciones que dominan la industria global de las semillas transgénicas y los agroquímicos.",
        "Promover esfuerzos dirigidos al monitoreo completo y permanente de la biodiversidad a nivel nacional.",
        "Proveer al DRNA los fondos necesarios para llevar a cabo su deber establecido por ley. Profesionalizar el Cuerpo de Vigilantes, aumentar el personal y proveerles el equipo y adiestramiento necesario."
      ]
    },

    {
      "numberedTitle": {
        "i": 4,
        "verb": "Disposición de desperdicios y reciclaje"
      }
    },
    {
      "verbs": [
        "De los 29 vertederos que existen en la isla, solo 11 cumplen con la reglamentación estatal y federal de desperdicios sólidos. El problema de la basura en P.R. es alarmante ya que la isla supera a jurisdicciones como Nueva York, Florida o California por la cantidad de basura producida diariamente por habitante. La basura se descarga en espacios abiertos lo que envenena el aire, las aguas subterráneas y la tierra causando graves enfermedades. Las acciones pondrán énfasis en:"
      ]
    },
    {
      "bullets": [
        "Poner en marcha proyectos de reducción de residuos, reúso, compostaje y reciclaje. Un plan piloto que se describe en el capítulo sobre economía, de este programa. Con ello se busca cumplir con la política de basura cero indicada en nuestra Agenda Urgente.",
        "Cumplir con los protocolos ambientales en el manejo de vertederos. Será obligatorio que tengan revestimientos sintéticos o “liners” que eviten la percolación de lixiviados.",
        "Promover en el sistema educativo nuevos patrones de consumo aplicando los principios de reducción, reúso, reciclaje, rediseño y compostaje.",
        "Desarrollar nuevos mercados de reciclaje. Incentivar la creación de cooperativas comunitarias de reciclaje. Promover el reciclaje y compostaje a nivel doméstico, institucional e industrial. Esta iniciativa se implementará a través de las islas, incluyendo a las áreas rurales.",
        "Dar a conocer lugares y maneras de disponer y reciclar materiales de uso común: de construcción; automotrices; baterías, bombillas, celulares, computadoras y electrodomésticos; agrotóxicos; ácidos, solventes y otros productos de limpieza.",
        "Educar sobre el reciclaje de electrónicos, electrodomésticos y otros materiales domésticos peligrosos como agrotóxicos, pinturas, ácidos y solventes.",
        "Incentivar al consumidor para que reduzca el uso de botellas plásticas o de vidrios y otros envases y a reutilizarlos o reciclarlos. Impulsar la creación de un centro de reciclaje de vidrio.",
        "Obligar a las empresas, especialmente las que fabrican sustancias químicas, maquinaria y electrónica, a adoptar y promover una gestión y tratamiento adecuados de sus desechos y de los productos que venden."
      ]
    },
    {
      "numberedTitle": { "i": 5, "verb": "Fomento de la educación ambiental" }
    },
    {
      "verbs": [
        "La calidad de nuestras vidas, nuestro estado de salud física y mental está directamente relacionado con las relaciones que sostenemos con la naturaleza. Ante la crisis ambiental que vive el planeta hoy se reconoce que el remedio no está en el mero desarrollo de tecnologías o de políticas públicas; en el mejor de los casos, estas tan solo pueden mitigar la situación. La transformación de esta situación dependerá de los cambios que se realicen en el comportamiento de las personas mismas y la sociedad, lo cual a su vez requiere una transformación radical en el modo como hemos concebido y construido nuestras relaciones con el medioambiente. Hay que forjar una nueva forma de conciencia, de entendimiento, sensibilidad y voluntad, que nos capacite para construir relaciones de buen trato con la naturaleza. Al respecto el MVC implantará las siguientes medidas:"
      ]
    },
    {
      "bullets": [
        "Un amplio programa de educación ambiental orientado a sensibilizar y animar a la ciudadanía a identificar y cambiar las prácticas cotidianas, en el hogar, la comunidad, los centros de trabajo, que tienen efectos nocivos sobre la naturaleza y a sustituirlas por las adecuadas. Para ello crearemos una unidad especial de educación a la comunidad en el Departamento de Recursos Naturales e incorporaremos los servicios de grupos comunitarios ambientalistas, los medios de comunicación y los estudiantes. Además, apoyaremos la creación en las comunidades de redes ciudadanas en defensa de la naturaleza.",
        "Establecer en las escuelas un currículo transdisciplinario de ciencias, con educación ética y científica ambiental, orientado a promover el desarrollo de la cultura, la conciencia crítica y la actitud de cuido hacia la naturaleza.",
        "Incorporaremos también a este gran esfuerzo educativo las visitas de recreación y turismo a reservas, parques, jardines, proyectos ecológicos a cargo de organizaciones sin fines de lucro."
      ]
    },

    {
      "numberedTitle": {
        "i": 6,
        "verb": "Control de la contaminación de las playas, un recurso fundamental de Puerto Rico"
      }
    },
    {
      "verbs": [
        "Ya es noticia común que muchas veces las playas no están aptas para bañistas, siendo este preciado bien una gran riqueza turística y alimentaria.",
        "Se implantarán medidas que atiendan y detengan:"
      ]
    },
    {
      "bullets": [
        "El estado de las plantas de tratamiento de aguas usadas y el desbordamiento de sistemas de alcantarillados",
        "La contaminación lumínica",
        "La sedimentación de los terrenos",
        "Las embarcaciones de motor en áreas protegidas.",
        "La degradación de los arrecifes",
        "La pesca no sostenible",
        "Además, se establecerá una moratoria a la construcción en las costas y en lugares inundables"
      ]
    },
    { "numberedTitle": { "i": 7, "verb": "Bienestar animal" } },
    {
      "verbs": [
        "Dentro del discurso de responsabilidad con la protección del medio ambiente y desde una perspectiva ética biocentrista, está el cuidado de otros seres vulnerables como lo son los animales no humanos.",
        "A raíz de innumerables investigaciones científicas que afirman: (1) la capacidad cognitiva animal con la cual ellos transforman su medio y sobreviven en el mismo, (2) la necesidad de la sociabilidad y (3) su realidad de experimentar sufrimiento mundialmente existe mayor exigencia de establecer prácticas urgentes que garanticen al bienestar animal.",
        "Haciéndose eco de la frase de Mahatma Gandhi `Un país, una civilización se puede juzgar por la forma en que trata a sus animales` el Movimiento Victoria Ciudadana propone atender el bienestar animal con las siguientes medidas:",
        "Enmendar la Ley 154-2008 para el Bienestar y la Protección de los Animales para:"
      ]
    },
    {
      "bullets": [
        "Crear las figuras de Investigadores e Investigadoras de Crueldad Animal (ICA) y Oficiales de Control de Animales (OCA) que implementen la ley con poderes similares a los de la policía, asumiendo las responsabilidades asignadas a la desaparecida Oficina Central de Asuntos Municipales (OCAM).",
        "Crear una certificación que cualifique a los y las ICA y OCA para asumir su cargo y ejercer sus tareas. Considerar dicha certificación a ser provista para personas privadas de libertad dentro de su proceso de rehabilitación y reintroducción a la sociedad.",
        "Añadir cursos de Bienestar Animal (específicamente sobre la Ley 154-2008, según enmendada) en la formación de Policías, Fiscales, Jueces y Juezas con la mira de crear salas especializadas por región para el manejo de estos casos.",
        "Desarrollar un sistema de registro de mascotas y animales desde el nivel municipal, que sea abierto y accesible a organizaciones sociales y gubernamentales a nivel nacional. Este registro servirá como herramienta primordial para monitorear y regular el cuidado, rescate y posible movilización de animales. Como parte del sistema de registro se utilizará el sistema de microchip de identificación con prioridad a perros, gatos y caballos como primera etapa.",
        "Viabilizar diálogos y vínculos con activistas y grupos de cuidado de bienestar animal para considerar las necesidades inmediatas y los atentados contra su bienestar. Entre los esfuerzos colaborativos, trabajar campañas educativas para fomentar la adopción, la importancia de la esterilización y evitar el maltrato. También, como fruto de estos acuerdos, apoyar a las personas adoptantes con talleres para sus mascotas.",
        "Regular el comercio de animales y las instituciones de cautiverio."
      ]
    },
    {
      "verbs": [
        "Establecer como tema en los currículos de enseñanza el cuidado, trato y las necesidades de cada especie al igual que su relevancia dentro de la biodiversidad. Incluir horas contacto a nivel de escuela superior para fortalecer el aprendizaje, al mismo tiempo que se les brinda ayuda adicional a los refugios, fundaciones y oficinas gubernamentales relacionadas al tema de Bienestar Animal.",
        "Realizar gestiones para la creación de instituciones veterinarias públicas a nivel distrital que provean servicios médicos accesibles a la población y apoyen las esterilizaciones libres de costo. A corto plazo, se establecerá un plan intensivo y agresivo para la esterilización de mascotas con veterinarios/as de Puerto Rico.",
        "Gestionar mayor asignación de recursos para los refugios del país y mayor supervisión sobre el trato que le dan a los animales en los mismos.",
        "Atender los municipios costeros para viabilizar soluciones al impacto nocivo que en muchos casos tiene la actividad turística en la vida marina. Ejemplos concretos son la contaminación lumínica y el tráfico marítimo en zonas de anidaje de las especies y de población de especies protegidas."
      ]
    }
  ]
}
