{
  "titulo": "CAPÍTULO 17: LA URGENTE PUESTA EN MARCHA DE LA DESCOLONIZACIÓN DE PUERTO RICO",
  "contenido": [
    {
      "verbs": [
        "En el Movimiento Victoria Ciudadana creemos y luchamos por la descolonización de Puerto Rico. Entendemos la descolonización como el ejercicio del derecho inalienable a la autodeterminación para eliminar el dominio político de un país sobre otro y alcanzar la plenitud de gobierno propio. En el caso de Puerto Rico, consideramos que su descolonización implica la redefinición de su relación política con EE. UU. para llegar a una nueva condición política no territorial y en consonancia con lo reconocido por la Organización de Naciones Unidas para estos procesos. Por eso, proponemos un proceso que garantice la participación equitativa de opciones descolonizadoras, entiéndase: estadidad, independencia y libre asociación."
      ]
    },
    { "header": ["MARCO LEGAL"] },
    {
      "verbs": [
        "En el Movimiento Victoria Ciudadana proponemos que, conforme a las facultades de la Asamblea Legislativa de Puerto Rico para realizar convocatorias, consultas y deliberaciones democráticas, se ponga en marcha un proceso concertado hacia la descolonización de Puerto Rico. Mediante diálogo y negociación formal entre Puerto Rico y Estados Unidos, abogamos por que nuestra condición política se redefina en consonancia con el derecho internacional y los derechos reservados por el pueblo puertorriqueño en la Resolución Número 23 de la Asamblea Constituyente de 1952 (El Pueblo de Puerto Rico retiene el derecho de proponer y aceptar modificaciones en los términos de sus relaciones con los Estados Unidos de América, de modo que éstas en todo tiempo sean la expresión de un acuerdo libremente concertado entre el pueblo de Puerto Rico y los Estados Unidos de América)."
      ]
    },
    { "header": ["PROCESO"] },
    {
      "verbs": [
        "El método para lograr la descolonización de Puerto Rico que propone el Movimiento Victoria Ciudadana es la celebración de una Asamblea Constitucional de Estatus (ACE), como mecanismo procesal donde el pueblo ejercerá su derecho soberano a auto convocarse y organizarse políticamente, en negociación y diálogo con Estados Unidos. La ACE será legislada por una Ley Habilitadora de la legislatura de Puerto Rico que como primer paso mandatará un referéndum donde el pueblo puertorriqueño vote `Sí` o `No` aprueba la celebración de una ACE.",
        "De ganar el `Sí`, el pueblo de Puerto Rico elegirá delegados y delegadas a la Asamblea Constitucional de Estatus que representen las tres opciones de estatus, así como sectores de la sociedad civil de Puerto Rico. Esta Asamblea deliberará sobre las opciones de estatus reconocidas por las Naciones Unidas, promoverá diálogos a través de un comité negociador con el Gobierno de Estados Unidos y establecerá la celebración de un referéndum final y vinculante sobre el estatus de Puerto Rico. Así, la decisión en torno a la descolonización de Puerto Rico será producto de un proceso concertado y vinculante en el que pueblo puertorriqueño ejercerá su voluntad democrática mediante votación directa, tras las negociaciones y diálogos correspondientes entre Puerto Rico y Estados Unidos. La Ley habilitadora deberá formular los términos específicos de la convocatoria; el método para recibir postulaciones y elegir delegados y delegadas; establecerá los procedimientos que deberá seguir la Asamblea Constitucional de Estatus y asignará los recursos necesarios para su funcionamiento. La Asamblea Constitucional de Estatus funcionará en forma independiente y separada de las tres ramas del Gobierno de Puerto Rico."
      ]
    },
    { "header": ["DIASPORA"] },
    {
      "verbs": [
        "El MVC promueve que la población puertorriqueña de la diáspora se integre a la discusión y actividades sobre la descolonización y otros temas de Puerto Rico. El MVC también reconoce la pertinencia y relevancia de la participación de la diáspora puertorriqueña en el proceso de descolonización de Puerto Rico a través de la Asamblea Constitucional de Estatus. La ley habilitadora para la ACE, informada por la jurisprudencia en casos análogos, ofrecerá el marco legal para viabilizar dicha participación."
      ]
    }
  ]
}
