{
  "título": "CAPÍTULO 18: LA DIÁSPORA BORICUA: FUERZA DECISIVA EN EL PROCESO DE DESCOLONIZACIÓN Y LA RECONSTRUCCIÓN DE PUERTO RICO",
  "contenido": [
    {
      "verbs": [
        "Al presente la mayoría de la nación puertorriqueña vive fuera de Puerto Rico. Vivimos por los distintos estados americanos y en muchos países del mundo. En su peregrinar la diáspora puertorriqueña ha sufrido discriminación, prejuicio y opresión por nuestra etnia, lenguaje, color de piel o clase social. Sin embargo, la diáspora puertorriqueña, con dignidad, determinación y coraje ha confrontado los retos encontrados, ha prosperado y es hoy una fuerza indiscutible y un recurso indispensable para el presente y el futuro de nuestro país. Su contribución a nuestra economía, cultura, política, deportes y educación son innegables. No obstante, la diáspora es un recurso que no ha sido cultivado y utilizado efectivamente por los gobiernos de nuestro país. El Movimiento Victoria Ciudadana ha determinado corregir ese defecto mediante estructuras organizativas incluyentes y el impulso de políticas publicas que tomen en cuenta la contribución y necesidades de la diáspora puertorriqueña.",
        "La Red de la Diáspora es una de las cuatro (4) grandes Redes en las que se organiza la membresía del Movimiento Victoria Ciudadana. Esta red fue creada para promover la educación, organización y movilización política de la comunidad puertorriqueña que reside fuera de nuestro país; para mantener y fortalecer nuestra identidad puertorriqueña; y para defender los intereses de la población puertorriqueña que hoy reside dentro y fuera de nuestras Islas.",
        "La Red de la Diáspora consiste en personas en su carácter individual, organizaciones y comunidades que viven y operan fuera de Puerto Rico y que tienen un compromiso de contribuir con sus talentos, conocimientos y recursos para avanzar la Agenda Urgente del Movimiento Victoria Ciudadana.",
        "El Movimiento Victoria Ciudadana reconoce orgánicamente nuestra condición de transnacionalidad, que se desprende del hecho de que somos una nación en el exilio. Reconociendo su incuestionable peso político, económico, social y cultural, afirma el derecho y el deber de la diáspora a participar en la construcción de nuestro presente y futuro y contribuir activamente a nuestra regeneración nacional.",
        "La Diáspora Boricua será una fuerza decisiva en el proceso de descolonización y la reconstrucción de nuestro país."
      ]
    },
    { "header": ["METAS GENERALES"] },
    {
      "numberedList": [
        "Reconocer el derecho incuestionable de los puertorriqueños y puertorriqueñas de la diáspora a regresar a su patria con igualdad, dignidad y respeto.",
        "Reconocer el derecho y el deber de la población puertorriqueña en la diáspora a participar en las decisiones que afectan y determinan el presente y futuro de Puerto Rico.",
        "Generar una mayor relación e intercambio cultural, social y económica entre la población puertorriqueña que vive en Puerto Rico y la que vive en el exterior, especialmente en los Estados Unidos."
      ]
    },
    { "header": ["OBJETIVOS PUNTUALES"] },
    {
      "numberedList": [
        "Establecer mecanismos de comunicación, consulta y colaboración para utilizar efectivamente los recursos, saberes y talentos de la diáspora para adelantar y proteger los intereses de Puerto Rico.",
        "Fortalecer y apoyar el desarrollo de proyectos comunes de intercambio académico, cultural y comunitario entre ambas poblaciones.",
        "Generar procesos educativos que informen sobre la realidad colonial de Puerto Rico en ambas orillas e internacionalmente.",
        "Generar procesos educativos que permitan a la población de Puerto Rico conocer las luchas de la diáspora por sus derechos en Estados Unidos y en otras partes del mundo."
      ]
    },
    { "header": ["PLAN DE ACCIÓN"] },
    {
      "numberedTitle": {
        "i": 1,
        "verb": "Apoyo y lucha en los reclamos de la diáspora"
      }
    },
    {
      "verbs": [
        "El gobierno del MVC apoyará los reclamos y luchas de la diáspora puertorriqueña en Estados Unidos y en otros lugares del mundo en el campo de la salud, educación, cultura, justicia social, protección ambiental, derechos civiles y afirmación de su identidad puertorriqueña."
      ]
    },
    {
      "numberedTitle": {
        "i": 2,
        "verb": "Apoyo en los reclamos y lucha de la diáspora"
      }
    },
    {
      "verbs": [
        "Se comenzará la discusión de la necesaria incorporación de la diáspora en los procesos formales legislativos de Puerto Rico, por vía de una representación en la Cámara de Representantes, lo que requeriría una enmienda constitucional. Pero se comenzará este debate con la formación de una unidad de asuntos de la Diáspora en el Departamento de Estado de Puerto Rico desde donde se coordinarán, entre otras, las siguientes iniciativas:"
      ]
    },
    {
      "bullets": [
        "Organizar un centro de acopio e información clave accesible a la población de la diáspora que quiera regresar a Puerto Rico.",
        "Establecer un programa para promover y facilitar que la diáspora realice inversiones inmobiliarias, de producción y de financiamiento de empresas emergentes innovadoras en la economía de Puerto Rico.",
        "Impulsar con las universidades y organizar el intercambio de estudiantes y jóvenes entre Estados Unidos, el mundo y Puerto Rico, especialmente con la Universidad de Puerto Rico.",
        "Establecer un programa para fomentar el intercambio entre organizaciones y proyectos culturales en ambos lados y el establecimiento de mercados permanentes de artesanías y otras creaciones culturales, tanto en Estados Unidos como en Puerto Rico.",
        "Generar actividades educativas sobre la historia de la comunidad puertorriqueña en Estados Unidos, sus luchas, las políticas que han funcionado, las instituciones que han fundado en el pasado que funcionaron o siguen funcionando y existiendo.",
        "Crear un Grupo de Trabajo que estudie la posibilidad de incluir representación de la diáspora en la Legislatura de Puerto Rico, a través de elecciones en Estados Unidos para dicho cargo(s)."
      ]
    },
    {
      "numberedTitle": {
        "i": 3,
        "verb": "Apoyo en los reclamos y lucha de la diáspora"
      }
    },
    {
      "verbs": [
        "Desde la Red de la Diáspora, el equipo se compromete a realizar las siguientes acciones:"
      ]
    },
    {
      "bullets": [
        "Mantener la comunicación y dar seguimiento a los trabajos del MVC e informar a las comunidades puertorriqueñas en Estados Unidos y otras partes del mundo de los desafíos, avances y logros. Fomentar en EE. UU. el apoyo a la administración del MVC de buen gobierno, reconstrucción y descolonización.",
        "Educar en Puerto Rico sobre las particularidades de la comunidad puertorriqueña en Estados Unidos, así como aquella que vive en otras partes del mundo sobre su situación actual, sus organizaciones actuales, asuntos culturales e idiomáticos.",
        "Apoyar las instancias que trabajan con migrantes de Puerto Rico en los Estados Unidos.",
        "Apoyar las luchas de las comunidades puertorriqueñas en Estados Unidos por educación bilingüe, contra el racismo y la discriminación, el financiamiento a instituciones puertorriqueñas establecidas y los departamentos universitarios de Estudios Puertorriqueños.",
        "Generar acuerdos, alianzas y proyectos de cooperación entre organizaciones en Estados Unidos y entre éstas con organizaciones de Puerto Rico que mejoren el bienestar de las comunidades en ambos lados. Con este fin, hacer también acuerdos, alianzas y proyectos de cooperación con organizaciones boricuas en otras partes del mundo."
      ]
    }
  ]
}
