{
  "titulo": "CAPÍTULO 3: EL DESARROLLO COMUNITARIO: ANTÍDOTO A LA POBREZA Y CORRECTOR DE DESIGUALDADES",
  "contenido": [
    { "verbs": [
        "El persistente alto nivel de pobreza y la creciente desigualdad social son factores que retrasan el crecimiento y el desarrollo. Así lo ha reconocido el sistema de Naciones Unidas y en Puerto Rico es una realidad verificada desde hace por lo menos tres décadas. La Organización de las Naciones Unidas (ONU) ha identificado 17 objetivos de desarrollo sostenible, los cuales se interrelacionan y atienden los más grandes desafíos a nivel global. Entre esos objetivos los siguientes son especialmente pertinentes a Puerto Rico y a este capítulo: i) Erradicar la pobreza en todas sus formas; ii) Poner fin al hambre, conseguir la seguridad alimentaria, una mejor nutrición y promover la agricultura sostenible; iii) Garantizar una vida saludable y promover el bienestar para todas las personas en todas las edades; iv) Garantizar una educación de calidad inclusiva y equitativa, promover las oportunidades de aprendizaje permanente para todas las personas; v) Alcanzar la igualdad entre los géneros y empoderar a todas las mujeres y niñas; vi) Reducir las desigualdades entre países y dentro de ellos; vii) Proteger, restaurar y promover la utilización sostenible de los ecosistemas terrestres.",
        "La población de Puerto Rico viene reduciéndose hace años debido a la emigración y la baja tasa de natalidad. En el presente se estima en 3.2 millones y en la pasada década la emigración neta se estima por encima del medio millón de personas. Hasta antes de la pandemia, la tasa de pobreza se situaba en el 45% y el Índice de desigualdad Gini en .55, el más alto del continente americano y el tercero en el mundo, de acuerdo con los datos recogidos entre 101 países por el Banco Mundial. El consenso entre las personas estudiosas del tema es que la pandemia seguramente ha disparado la tasa de pobreza y hay que ver aún cómo ha incidido en la desigualdad.",
        "Otros indicadores, como los ingresos por familia, nos muestran la gravedad de la situación, que hoy pueden ser peores. Según los datos de la Encuesta de la Comunidad (Censo de Estados Unidos, 2017) apenas poco más de la mitad de los hogares en Puerto Rico (54%) recibe ingresos, según las mismas personas informan. El promedio de ingreso de quienes reciben seguro social es de $12,700 y de los que reciben retiro es $17,147. El 29% de los hogares recibe $10 mil o menos al año y el 41% $15 mil dólares o menos. Mientras, el 14% recibe $150,000 o más y sólo el .08% tiene ingresos mayores a los $200,000.",
        "Para el 2018, 44% de los hombres y 47% de las mujeres se encontraban bajo el nivel de pobreza. El promedio de niños, niñas y jóvenes en situación de pobreza era de 58%. Siendo estas cifras un promedio, vale señalar que la zona montañosa de Puerto Rico alberga tasas muchísimo más altas, que llegan al 60% de pobreza general y al 80% la pobreza infantil y juvenil. Además, por la precarización de los empleos en la última década, ni siquiera tener un trabajo asegura una vida fuera de pobreza: en promedio, el 23% de las personas que trabajan y generan un ingreso viven bajo el nivel de pobreza.",
        "Por la vulnerabilidad preexistente, los desastres naturales que han afectado al país en los últimos años han profundizado las múltiples dimensiones en que se manifiesta la pobreza. Cerca de 200,000 familias quedaron sin viviendas; los caminos vecinales destruidos; miles de familias sin energía eléctrica, agua potable o acceso a los servicios de salud; escuelas públicas destruidas por los terremotos; oficinas públicas de servicios cerradas y otros impactos imponderables. Para agravar la situación, los desembolsos por ayudas del gobierno federal han sido sumamente lentos y en muchos casos todavía no han llegado o se han perdido por la ineficiencia gubernamental. Si añadimos las medidas tomadas por la Junta de Control Fiscal y por el gobierno del PNP dirigidas a reducir el tamaño del gobierno a fin de disminuir costos y pagarles a los bonistas, lo que nos queda es un cuadro verdaderamente tétrico. Además, nuestra envejecida población necesita que nuestra juventud tenga oportunidades de trabajo con salarios dignos y aporte a los fondos de retiro; si sigue la emigración, esta población terminará de colapsar.",
        "La pobreza impacta con fuerza a los grupos y las personas excluidas y discriminadas por razón de edad, sexo, orientación sexual, identidad de género, expresión de género, diversidades corporales, nacionalidad, estatus migratorio, raza, filosofías de vida y espiritualidades y diversidad funcional. Las políticas públicas para promover la equidad y erradicar la pobreza tienen que reconocer que todas estas formas de exclusión se entrecruzan."        ] },
    { "header": ["METAS GENERALES:"] },
    { "numberedList": [
        "Establecer el derecho a una vida saludable y de bienestar, creando estructuras económicas, legales y sociales para erradicar la pobreza y el hambre y romper las barreras existentes que impiden la movilidad social.",
        "Atajar progresivamente el crecimiento de la pobreza y de la desigualdad social, con políticas universales en educación, retención escolar, trabajo y salud, así como políticas focalizadas de corto y mediano plazo, que permitan trabajar integralmente desde la base de la sociedad, desde las comunidades y los residenciales públicos. Reiteramos una meta de reducir significativamente la pobreza en quince años.",
        "Evitar la emigración masiva de jóvenes, estimulando su incorporación al trabajo en condiciones salariales dignas y ofreciéndoles oportunidades educativas y desarrollo de capacidades diversas para el mundo del trabajo.",
        "Generar una cultura de derechos, oportunidades, de participación y de servicios a la ciudadanía que atienda las necesidades de las personas a lo largo de toda su vida.",
        "Establecer políticas públicas para erradicar el machismo, la homofobia, la lesbofobia, la transfobia, la xenofobia, el racismo y la discriminación a las personas adultas mayores de nuestras prácticas sociales."
    ] },
    { "header": ["OBJETIVOS PUNTUALES DE LAS POLÍTICAS SOCIALES DEL MVC"] },
    { "numberedList": [
        "Inclusión de la perspectiva de género y de derechos humanos en todas las gestiones públicas.",
        "Reorganizar los recursos de las diversas agencias gubernamentales y los fondos federales destinados a los sectores empobrecidos y potenciar el trabajo inter-agencial para reducir considerablemente la pobreza y la desigualdad social en 15 años, con prioridad centrada en la pobreza infantil y que compromete tanto el futuro de Puerto Rico.",
        "Promover y apoyar la organización de comunidades y residenciales, donde se localizan las zonas con mayores necesidades del país y generar alianzas con organizaciones sin fines de lucro para llevar adelante programas y proyectos dirigidos a cumplir con las metas y objetivos establecidos. Monitorear el desempeño y cumplimiento de éstas.",
        "Incorporar los Objetivos del Milenio para el Desarrollo Humano (OMDH) de la ONU en todas las políticas y programas del MVC, de manera que se creen las condiciones objetivas para alcanzar bienestar colectivo. Diseñar un sistema de monitoreo y evaluación del progreso en el cumplimiento de los OMDH hacia el 2030.",
        "Desarrollar una estructura metodológica, administrativa y multisectorialmente operativa para ofrecer los apoyos que se precisen –académicos, psicosociales, económicos, de prácticas de trabajo– para que la juventud complete el ciclo básico de 12 años de educación, dado el fracaso en la instrumentación de la Ley 37 de 2014, que creó el Programa de Retención Escolar.",
        "Reconociendo la importancia de la educación para reducir la pobreza y las desigualdades, los currículos educativos deberán sustentarse en la promoción de la equidad y los derechos humanos. Incorporarán la perspectiva de género y de equidad étnica y racial; y de salud sexual y salud reproductiva. Deberán atender con urgencia las necesidades de educación especial, así como introducir los fundamentos de la economía social solidaria, el cooperativismo y el empresarismo comunitario, temas que contribuirán a atajar la reproducción de las desigualdades.",
        "Abrir, expandir y garantizar espacios de participación comunitaria en los procesos gubernamentales que inciden en la calidad de vida de la población, tales como: fomentar presupuestos participativos a nivel central y municipal, crear consejos consultivos comunitarios en agencias gubernamentales y llevar a cabo esfuerzos proactivos de alcance comunitario que orienten sobre mecanismos existentes, creen nuevos mecanismos, procesen mecanismos alternos accesibles y promuevan la participación de poblaciones que viven en situaciones de vulnerabilidad."


    ] },
    { "header": ["PLAN DE ACCIÓN"] },
    { "numberedTitle": { "i": 1, "verb": "GENERAR UN CONSEJO NACIONAL DE LUCHA CONTRA LA POBREZA Y LAS DESIGUALDADES" } },
    { "verbs": ["Este será presidido por quien ocupe la Secretaría de la Gobernación y contará con representación y participación del Departamento de la Familia, del Departamento de Desarrollo Económico, del Departamento de Educación, del Departamento de Salud, del Departamento de Vivienda, de Recreación y Deportes, así como del Instituto de Cultura. Tendrá además una persona en representación de la Federación de Alcaldes, otra de la Asociación de Alcaldes y de alcaldes de otros partidos, así como ocho representantes de organizaciones sin fines de lucro, organizaciones gremiales, y organizaciones sindicales, con un récord impecable de trabajo en superación de pobreza, educación en sectores empobrecidos y en afirmación de derechos humanos. Este Consejo tendrá cinco funciones principales, a saber:"] },
    { "bullets": [
        "Identificar los recursos que cada agencia tiene, locales y federales, para atender el problema de la pobreza y las desigualdades;",
        "Evaluar el uso que se le vienen dando a dichos recursos y su impacto y generar objetivos puntuales regionales y municipales.",
        "Identificar otras posibles fuentes de recursos para dedicar a programas.",
        "Generar un plan de acción social que promueva la creación de capital social,la participación ciudadana y la capacitación para la autogestión y el apoderamiento, que contenga una estrategia de trabajo entre las agencias gubernamentales y las organizaciones sociales, fundaciones y grupos comunitarios, estableciendo objetivos precisos, instrumentos y acciones arealizar.",
        "Desarrollar un instrumental para el monitoreo del progreso en alcanzar metas de reducción de pobreza y desigualdades.",
        "Apoyar legislación para un salario mínimo que permita vivir por encima del nivel de pobreza y un salario base mayor al mínimo en industrias cuya capacidad económica lo permita."
      ] 
    },
    { "verbs": ["El Consejo debe también diseñar la creación de consejos regionales y municipales que puedan llevar adelante el plan de trabajo vinculando las agencias del gobierno de Puerto Rico, con las organizaciones sociales, los municipios y las propias comunidades."] },        
    { "numberedTitle": { "i": 2, "verb": "ESTABLECER POR LEY UN FONDO NACIONAL DE DESARROLLO HUMANO SUSTENTABLE" } },
    { "verbs": ["Este fondo irá dirigido a facilitar la labor de las organizaciones no gubernamentales (ONG) que trabajan en los diversos aspectos del desarrollo comunitario, reducción de pobreza y las desigualdades, así como en alternativas de educación para los sectores bajo nivel de pobreza, a través de la creación de un Fondo Nacional de Desarrollo Humano, aportes de fundaciones y de personas, ingresos gubernamentales por impuestos o recaudos especiales, entre otros. El mismo se establecerá mediante legislación a ser sometida por el MVC, pero se vislumbra como un fondo concursable, con convocatorias periódicas, jurados formales y administración con participación ciudadana."] },        
    { "numberedTitle": { "i": 3, "verb": "HACER VALER LA EQUIDAD COMO PRINCIPIO FILOSÓFICO Y COMO DERECHO" } },
    { "verbs": ["Se establecerá como política pública aplicar el principio de equidad en todas sus dimensiones para reducir sistémicamente las desigualdades. Entre muchas otras, equidad para las personas adultas mayores, igual paga por igual trabajo, equidad en el acceso a bienes culturales, igualdad de oportunidades para las personas con diversidad funcional; acceso equitativo a empleos, beneficios marginales y servicios de salud para las personas LGBTTIQ+; equidad en acceso a viviendas sanas y dignas; igualdad de oportunidades de acceso de toda la diversidad de las mujeres, incluyendo las mujeres trans a cargos de mediana y alta gerencia. Se creará legislación para hacer cumplir y ampliar las políticas contra el discriminen y el hostigamiento laboral."] },        
    { "numberedTitle": { "i": 4, "verb": "ATENDER LA EMERGENCIA DE INFRAESTRUCTURA EN LAS COMUNIDADES DE PUERTO RICO" } },
    { "verbs": [
        "La infraestructura de caminos, puentes, agua, electricidad, aceras, alcantarillados pluviales y sanitarios, está colapsada en la mayoría de las comunidades empobrecidas de Puerto Rico. Es necesario atender con alta prioridad el tema de infraestructura en el plan general de recuperación y revitalización del país que el MVC llevará adelante. De particular importancia es desarrollar proyectos de micro redes energéticas para reducir los costos de este servicio y generar comunidades autosustentables. Igualmente, es imprescindible impulsar la creación de opciones de transporte colectivo que permita la movilidad de las personas en estas comunidades, lo cual podría abordarse a través de empresas cooperativas.",
        "También es crucial reducir la vulnerabilidad física de las comunidades, asociadas a la pobreza, para hacer frente a los huracanes, deslaves, terremotos e inundaciones invirtiendo en la reconstrucción y la construcción de estructuras que garanticen la sostenibilidad e independencia y la autogestión comunitaria. La combinación particular entre los roles tradicionales de género, nuestras vulnerabilidades ante el cambio climático y los fenómenos naturales imponen desafíos adicionales. Un análisis con perspectiva de género muestra el impacto particular que el huracán María tuvo sobre las mujeres. Esto incluye: la administración de espacios comunitarios de cuidado; establecimiento de una mejor infraestructura rural de comunicaciones; implantar estrategias de conservación y mitigación para prevenir la erosión de las montañas que sostienen nuestras vías de transportación y viviendas; garantizar el acceso comunitario a agua potable, especialmente en aquellas comunidades que administran sistemas que están desconectados de las utilidades del estado (NON-PRASA); desarrollar y fomentar estructuras locales de generación de electricidad renovable; garantizar servicios de atención a la violencia de género que se prolifera dentro del contexto de aislamiento forzado por las situaciones de emergencias; fomentar la producción y distribución local de alimentos y otros suministros esenciales."
      ]
    },  
    { "numberedTitle": { "i": 5, "verb": "ASEGURAR VIVIENDAS SANAS Y DIGNAS A TODA LA POBLACIÓN" } },
    { "verbs": [
        "Las víctimas de los huracanes y terremotos todavía aguardan las ayudas prometidas. Es preciso evitar la corrupción y el favoritismo por parte de empresarios y agencias gubernamentales en la atención de la crisis que representa para una familia no tener una vivienda adecuada, máxima en tiempos de pandemia, donde se necesita que la gente pueda estar dentro de sus casas para reducir los contagios.",
        "Es importante generar medidas rápidas y eficientes para solucionar estos problemas y hay dinero federal asignado para ello, que el gobierno de Puerto Rico aún no ha puesto en uso.",
        "El MVC propone las siguientes medidas indispensables para el logro de los objetivos y metas de reducción de pobreza y de desigualdades."
        ]  
    },  
    { "bullets": [
        "Reusar viviendas y solares abandonados,",
        "Impulsar la aplicación rigurosa de la legislación existente para lograr el uso de los edificios abandonados por los grupos sociales, organizaciones sindicales, comunidades interesadas en desarrollar proyectos sociales y económicos utilizar el mecanismo de fideicomiso de tierras para construir viviendas para quienes no tienen y para atender el problema de la falta de títulos de propiedad,",
        "Proteger del desplazamiento a las comunidades asediadas por las acciones de gentrificación.",
        "Atender el deterioro de las zonas urbanas de los municipios."

      ] 
    },
    { "numberedTitle": { "i": 6, "verb": "ASEGURAR SERVICIOS DE SALUD PREVENTIVA, CURATIVA, DE USO PROBLEMÁTICO DE SUSTANCIAS Y DE SALUD MENTAL, A LAS PERSONAS QUE VIVEN EN COMUNIDADES EMPOBRECIDAS" } },
    { "verbs": ["La buena salud requiere poner fin al hambre, tener seguridad alimentaria y mejorar la nutrición como derecho humano. Requiere, además, asegurar servicios de salud integral y de calidad, rápidos y al alcance de quienes viven en comunidades empobrecidas o aisladas. También será preciso atender con celeridad la salud mental del país en los sectores empobrecidos, incluyendo proveer dichos servicios a las comunidades de inmigrantes que puedan necesitarlos. Un énfasis prioritario debe ser la atención a la salud de niños, niñas y jóvenes que viven en condiciones de pobreza, por el impacto de largo plazo que ello significa y la reducción de posibilidades de un desarrollo humano pleno. Así mismo se desarrollarán proyectos que atiendan a las personas sin techo que puedan o no tener uso problemático de sustancias."] },  
    { "numberedTitle": { "i": 7, "verb": "IMPULSAR POLÍTICAS PUBLICAS CENTRADAS EN EL “ENVEJECIMIENTO ACTIVO” ADOPTADO POR LA ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) Y EN EL CUMPLIMIENTO DE LA NUEVA CARTA DE DERECHOS DE PUERTO RICO PARA LA POBLACIÓN DE ADULTOS Y ADULTAS MAYORES" } },
    { "verbs": [ "El MVC se compromete en combatir el discrimen por razón de edad, promover el desarrollo e integración multigeneracional e implantar las responsabilidades de las agencias del gobierno para atender la población mayor y promover su participación ciudadana. A través del Programa de Gobierno se establecen compromisos y proyectos en las áreas de gobierno, cuidados de salud y bienestar, seguridad pública, programas culturales, vivienda y educación digital, como lo son:" ] },         
    { "bullets": 
      [
        "Promover que más personas adultas mayores integren el servicio público sobre la base de sus méritos, descartando toda forma de discriminación.", 
        "Diseñar un sistema integral de cuidados como parte de la matriz de protección social y del seguro de salud universal que el MVC implantará. Ello debe incluir el establecimiento de centros de cuidado en comunidades para personas adultas mayores, incluyendo subvenciones para el pago de cuidos.",
        "Crear espacios culturales en diferentes puntos de la Isla que contarán con el apoyo del ICP, el municipio, escuelas y universidades y que incluyan programas para personas adultas mayores.",
        "Dar prioridad al tema de la vivienda.",
        "Crear programas de adiestramiento tecnológico para la alfabetización digital ciudadana (ADC), especialmente para la población de personas mayores, utilizando recursos de especio y equipos en escuelas públicas que sean de fácil acceso a la población de mayor edad.",
        "Desarrollar un programa especial para personas de edad avanzada para fomentar mediante la actividad física y recreativa estímulos a la salud física y mental.",
        "En el área de seguridad se dará especial atención a las personas más susceptibles de maltrato y violencia como los son las personas adultas mayores"
      ] 
    },
    { "numberedTitle": { "i": 8, "verb": "REDUCIR LAS DESIGUALDADES QUE SE CONCENTRAN EN LAS ISLAS MUNICIPIOS DE VIEQUES Y CULEBRA" } },
    { "bullets": [
        "Diseñar un plan interagencial y comunitario de transporte marítimo que responda a las necesidades de sus residentes y que incluya transportación terrestre hacia y desde los muelles.",
        "Mejorar las instalaciones portuarias de los tres puertos: Ceiba, Vieques y Culebra.",
        "Restaurar los viajes entre las islas municipios.",
        "Fiscalizar y mejorar los procesos administrativos de manejo de la Administración de Transporte Marítimo (ATM).",
        "Liberar los fondos requeridos para construir el hospital en Vieques.",
        "Crear enlaces con farmacias para que puedan tener instalaciones farmacéuticas en ambas islas.",
        "Estudio de propiedades en desuso y a través de las agencias correspondientes facilitar vivienda accesible a residentes de Vieques y Culebra.",
        "Utilizar el modelo de incubadora de negocio, así como otros procesos y programas de economía sustentable para desarrollar empresas nativas en Vieques y Culebra.",
        "Desarrollar un Plan estratégico ecoturístico para Vieques y Culebra.",
        "Garantizar accesibilidad a servicios de internet para ambas islas municipios.",
        "Mejorar la infraestructura de las escuelas y la prestación de servicios terapéuticos y educativos a estudiantes de Educación Especial.",
        "Crear enlaces entre las universidades y centros de estudios post secundarios para brindar servicios educativos accesibles a residentes de las islas municipios. De esta forma contarán con los recursos profesionales necesarios en sus propias comunidades y así no tener que depender tanto de viajar en lanchas para conseguirlos. También se fomentará la empleabilidad dentro de los dos municipios.",
        "Contar con todos los servicios de ayuda social en ambos municipios, a través de oficinas satélites con representantes de dichos servicios.",
        "Desarrollar programas deportivos y recreativos, así como mejorar las áreas recreativas.",
        "Desarrollar programas culturales y artísticos.",
        "Apoyos para el desarrollo de terrenos agrícolas y programas para el sustento alimentario.",
        "Contar con clínicas de salud que atiendan el uso problemático de sustancias.",
        "Contar con servicios y programa de salud sexual y reproductiva.",
        "Desarrollar un centro de acopio y reciclaje.",
        "Establecer un centro de cuidado de animales."
      ] 
    }
  ]
}
