{
  "título": "CAPÍTULO 4: RUTA HACIA LA INCLUSIÓN DE GÉNERO, LA JUSTICIA Y EL RECONOCIMIENTO PLENO DE LA DIVERSIDAD",
  "contenido": [
    {
      "verbs": [
        "Al MVC le rige un compromiso inquebrantable con la consecución de una sociedad justa y equitativa que atienda de la manera más amplia las necesidades de la ciudadanía. En ese sentido, se compromete a atender los reclamos de las mujeres en todas sus diversidades, incluyendo su orientación sexual, su identidad de género, expresión de género y diversidades corporales. Se compromete a atender el tema de género incorporando los principios de inclusión y no discriminación.",
        "PROMOVEMOS la igualdad y la equidad, tanto dentro del movimiento, como en la sociedad y el gobierno que nos proponemos construir.",
        "RECHAZAMOS la exclusión o discrimen por sexo, orientación sexual, identidad de género, expresión de género, diversidades corporales, nacionalidad, raza, filosofías de vida y espiritualidades, diversidad funcional o posición socioeconómica. Las políticas públicas para promover la equidad de género tienen que reconocer que todas estas formas de exclusión se entrecruzan.",
        "ESTABLECEREMOS políticas públicas para producir los cambios culturales que erradiquen el machismo, la homofobia, la lesbofobia, la transfobia, la xenofobia y el racismo de nuestras prácticas sociales. Para erradicar el discrimen por género nos comprometemos con los cambios sociales que llevan a romper con la idea del sexo binario y heterocisnormativo que acepta solo dos categorías rígidas (varón/masculino, mujer/femenino) y la heterosexualidad como la única orientación sexual. El racismo, la pobreza, la xenofobia y la diversidad funcional tienen un gran impacto en las vidas de las mujeres y las personas LGBTTIQ+ y requieren acciones afirmativas en las políticas públicas de equidad de género.",
        "SUSCRIBIMOS las recomendaciones de la Comisión Económica para América Latina y el Caribe (CEPAL), en el Informe regional sobre el examen de la Declaración donde se integran las recomendaciones de Plataforma de Acción de Beijing y su sinergia con la Agenda 2030 para el Desarrollo Sostenible. Estos documentos asumen un enfoque de derechos y no discriminación, con metas orientadas a garantizar los derechos de las mujeres y las niñas y promover su empoderamiento. La Agenda 2030 establece medidas y estrategias de implementación que subrayan la equidad para el conjunto de sus 17 Objetivos, en la búsqueda de un paradigma que ponga a las personas en el centro (https://www.un.org/sustainabledevelopment/es/sustainable- development-goals/)"
      ]
    },
    {
      "bullets": [
        "También la Agenda 2030 refuerza lo acordado en 1995 en el sentido de que la Plataforma se define como un programa encaminado a crear condiciones necesarias para la potenciación del papel de las mujeres en la sociedad (Naciones Unidas, 1995).",
        "El Consenso de Montevideo adoptado en la 1a Reunión de la Conferencia Regional de Población y Desarrollo, 2013, que es el referente regional e internacional en el impulso de la salud y los derechos sexuales y reproductivos (SDSR). Su implementación está dirigida a disminuir las inequidades sociales, a fortalecer la autonomía de las mujeres y a asegurar que las personas jóvenes tengan información y acceso a servicios de salud sexual y salud reproductiva, entre otras cosas.",
        "Los principios de Yogyakarta que establecen recomendaciones en la aplicación de la legislación internacional de los derechos humanos relativos a la orientación sexual, diversidad corporal, expresiones de género e identidad de género. Estos derechos están intrínsecamente conectados con los derechos a la identidad personal, al nombre, a la salud, al trabajo, vivienda, educación y cultura, entre otros. Igualmente, así lo reconoce el informe Avances y desafíos hacia el reconocimiento de los derechos de las personas LGBTI en las Américas de la Comisión Interamericana de Derechos Humanos de la OEA. La indivisibilidad de los derechos de las mujeres y de las personas LGBTTIQ+ tal como se establece en la normativa internacional y regional sobre derechos humanos y las políticas públicas que reconozcan la importancia de la garantía de los derechos de las personas en su integralidad.",
        "Una política pública de equidad de género que promueva diversos espacios de participación e incidencia y que las políticas públicas de género fomenten la organización de las mujeres y las comunidades LGBTTIQ+, ya sea en espacios de participación a nivel local o de acuerdo con el campo de acción de la política, promoviendo la incidencia y el seguimiento de la intervención pública.",
        "La participación de los movimientos y organizaciones de mujeres, grupos LGBTTIQ+ y feministas en el seguimiento de las políticas públicas, entre ellas las orientadas a la erradicación de la violencia por razón de género.",
        "Una política pública que promueva y se centre más en la prevención en lugar de la criminalización de las conductas. Analizaremos el modelo de justicia restaurativa como alternativa en Puerto Rico.",
        "La integración de la perspectiva de género y derechos humanos en el desarrollo, implementación y evaluación de todo lo económico, del gasto público, presupuestos gubernamentales, reformas contributivas, financiamiento y políticas fiscales gubernamentales a nivel estatal y municipal.",
        "Un estado laico para así asegurar la libertad y el bienestar de la ciudadanía, sin importar su clase social, niveles de educación formal, orientación sexual, identidad de género, origen nacional, raza, etnicidad, diversidad funcional, condiciones de salud y edad, entre otras."
      ]
    },
    {
      "verbs": [
        "En los pasados años Puerto Rico ha enfrentado muchas amenazas de retroceso a los derechos adquiridos. Particularmente han afectado a las mujeres y las comunidades LGBTTIQ+. Los avances hacia la igualdad y la garantía de los derechos no han sido constantes. Los cambios en el ciclo económico y político en Puerto Rico ponen en riesgo logros y derechos conquistados en estos últimos años y alertan sobre la posible profundización de las brechas de desigualdad. A su vez, el surgimiento y el mayor protagonismo de grupos fundamentalistas y conservadores en el plano público y su cuestionamiento del alcance de las políticas de igualdad y equidad es una gran preocupación. En el caso de Puerto Rico podemos mencionar los siguientes retrocesos:"
      ]
    },
    {
      "numberedList": [
        "Laborales: Las mujeres constituyeron el 70% de las personas que perdieron su empleo por los despidos masivos en el sector público mediante la implantación de la Ley 7 de 2009 (ICADEH, 2016. Deuda Pública, Política Fiscal y Pobreza en Puerto Rico); la suspensión de los convenios y la negociación colectiva como consecuencia de la implantación de la Ley 66 de 2013; la reducción de beneficios en los sistemas de pensiones a través de la Ley 3 de 2014; la erosión de beneficios en el sector privado (paga por tiempo adicional, extensión del período probatorio, extensión del tiempo para acumular horas, para acumular días de vacaciones y por enfermedad, etc.) mediante la Ley 4 de 2017.",
        "Amenazas a las pensiones a través de los acuerdos de reestructuración de la deuda de Puerto Rico y los ataques al Sistema de Retiro de la Universidad de Puerto Rico.",
        "La reducción sustancial de la inversión del Estado y los recortes del gobierno federal en las asignaciones de fondos para el Medicare en un sistema de salud que esencialmente es privado, pero que está grandemente subsidiado por el erario. Los despidos en los hospitales afectan grandemente a las mujeres porque ocupan la mayor parte de los empleos menos remunerados. Mientras que aproximadamente el 23% de nuestra población cuenta con 60 años o más, disminuye el acceso a atención médica especializada dentro de un tiempo razonable debido a los altos niveles de emigración de profesionales de la medicina.",
        "Amenaza a la separación de iglesia y Estado: a través de los proyectos de ley PS 1253 sobre la libertad religiosa y PS 1254 para permitir que las iglesias pudieran ofrecer terapias de conversión; la oposición al PS 1000 para prohibir las terapias de conversión; el impulso a la aprobación de un nuevo Código Civil que atenta contra derechos ya ganados.",
        "Amenaza a los derechos reproductivos y derechos sexuales ya que no se ha implantado de forma oficial y clara la política pública de educación en salud sexual en las escuelas públicas del Departamento de Educación. Más recientemente, la intención de aprobar el Proyecto del Senado 950 que insistía en criminalizar el aborto en todas sus circunstancias, creaba nuevos delitos y aumentaba las sanciones que consisten en multas o privación de la libertad. A pesar de su título, el proyecto no era uno de protección a las mujeres.",
        "La negación a implantar la perspectiva de género en la educación: La carta circular del Departamento de Educación 32-2016-2017 elimina el concepto de perspectiva de género y con ello toda política dirigida a garantizar que el sistema público de enseñanza esté libre de discrimen contra estudiantes por motivo de su orientación sexual o su identidad de género. La Ley 85-2018, Ley de reforma educativa que deroga la Ley 149- 1999, Ley orgánica para el Departamento de Educación de Puerto Rico, elimina como obligación del Secretario(a) de Educación en el ámbito académico establecer, en coordinación con la Oficina de la Procuradora de las Mujeres (OPM), un currículo de enseñanza dirigido a promover la equidad por género y la prevención de violencia doméstica. En su lugar, le ordena establecer en coordinación con la OPM un programa de enseñanza dirigido a promover la igualdad entre los seres humanos, el manejo de conflictos o control de ira y la prevención de violencia doméstica.",
        "La ineficacia de la Oficina de la Procuradora de las Mujeres. Desde hace más de 10 años la OPM ha reducido su misión principal de ser el mecanismo en Puerto Rico para el adelanto de las mujeres y ha fallado estrepitosamente en lograr la incorporación de la perspectiva de género en todas las esferas y a todos los niveles de gobierno. La OPM ha renunciado a la autonomía de líneas político-partidistas y las facultades conferidas por la Ley 20 del 2001 para fiscalizar, investigar, reglamentar y adjudicar.",
        "La no implantación de la política pública sobre el acceso a baños para personas empleadas transgénero y transexuales en Puerto Rico, que aplica a todas las agencias del gobierno. La no implantación del Boletín Administrativo OE-2008-57 que prohíbe el discrimen por razón de género o identidad de género, así como por orientación sexual real o percibida.",
        "En el año 2005, se realizó el único análisis desde una perspectiva de género del presupuesto gubernamental de Puerto Rico. Para aquel entonces se señaló que los programas para mejorar la igualdad de género eran insignificantes cuando se miran a través del crisol del presupuesto general, pues constan de sólo `una décima de cada centavo del presupuesto general`. También se señaló que los fondos destinados a seguridad y relacionados con violencia doméstica eran aún menores (Enchautegui, 2006).",
        "Las medidas de austeridad o recortes en gastos públicos para el pago de la deuda han tenido un impacto sustancial en los programas para la igualdad de género como respuesta a la crisis fiscal. Estos recortes y la reducción de fondos destinados a la prevención de la violencia de género no han parado desde que se declaró la crisis fiscal del gobierno. La Oficina de la Procuradora de las Mujeres, junto con las demás procuradurías, han enfrentado grandes recortes a sus presupuestos afectando su capacidad operacional."
      ]
    },
    {
      "verbs": [
        "El MVC se compromete a revertir todos los retrocesos antes mencionados y a instrumentar un plan de acción con cinco propuestas fundamentales adicionales, que se presentan a continuación."
      ]
    },
    { "header": ["METAS EN MATERIA DE GÉNERO"] },
    {
      "numberedList": [
        "Incluir la perspectiva de género, de derechos humanos, de interseccionalidad y de interculturalidad en todas las políticas, programas y proyectos públicos para identificar y atender las necesidades específicas de las personas que viven el impacto de muchas formas de exclusión simultáneamente.",
        "Contar con una estructura pública que pueda asegurar la transversalización del objetivo de equidad de género, coordinar programas entre agencias e instrumentalidades del aparato gubernamental y mejorar la eficacia de las políticas públicas.",
        "Asegurar que presupuestos, gastos e inversiones, así como planes de desarrollo se realicen en función de su impacto sobre la equidad de género, el respeto a los derechos humanos y su contribución a erradicar la pobreza y la desigualdad.",
        "Construir un poder ejecutivo paritario, en función del mérito y afirmando el principio de que todas las personas tengan igualdad real de oportunidades y de condiciones para acceder a un cargo público.",
        "Reducir las brechas de género y raza que existen por salarios, nivel económico, condiciones de salud, uso de tecnologías, tiempo de ocio y otras que sostienen las desigualdades."
      ]
    },
    { "header": ["OBJETIVOS PUNTUALES"] },
    {
      "numberedList": [
        "Enmendar, en consulta con las organizaciones de mujeres, la Ley Núm. 20 de 11 de abril de 2001, mediante la cual se creó la Oficina de la Procuradora de las Mujeres y desarrollar una nueva estructura con total autonomía que pueda asumir y superar sus funciones actuales y que tenga, además, el poder de coordinación interagencial y potenciar el impacto de los recursos públicos. Representará y defenderá todos los derechos de todas las mujeres y las personas LGBTTIQ+.",
        "Declarar de entrada un estado de emergencia por la violencia de género que se verifica en Puerto Rico, mediante Orden Ejecutiva y poner en marcha acciones inmediatas para prevenirla. Desarrollar un plan nacional y multisectorial para la emergencia y para el mediano y largo plazo. El mismo debe involucrar a todas las agencias del gobierno de Puerto Rico y ser preparado en consulta con especialistas universitarias y organizaciones sociales que trabajan con temas de violencia de género y tener recursos adecuados para llevarlo adelante. Establecer mecanismos claros y rigurosos de seguimiento y evaluación de progreso.",
        "Asegurar que todas las agencias gubernamentales puedan generar información, datos y análisis con enfoque de género y de derechos humanos, incluyendo a la Comisión Estatal de Elecciones.",
        "Reintegrar de forma inmediata la educación con perspectiva de género en el currículo de las escuelas públicas, desde preescolar hasta duodécimo grado.",
        "Asegurar que los servicios de salud que se ofrecen atiendan las necesidades de salud sexual y de salud reproductiva integralmente; que sean oportunos, accesibles y de calidad sin discriminar por orientación sexual, identidad de género, diversidad corporal, expresión de género o diversidad funcional."
      ]
    },
    { "header": ["PLAN DE ACCIÓN"] },
    {
      "numberedTitle": {
        "i": 1,
        "verb": "Enmendar, en consulta con las organizaciones de mujeres, la Oficina de la Procuradora de las Mujeres"
      }
    },
    {
      "verbs": [
        "Esta debe representar y defender todos los derechos de todas las mujeres y las personas LGBTTIQ+. Esta nueva estructura garantizará la indivisibilidad de los derechos humanos, la participación ciudadana, la atención a la diversidad e inclusión y mecanismos de rendimiento de cuentas que mantengan la gestión de este organismo realmente conectado y respondiendo a las realidades de las diversidades. La nueva estructura estaría basada en los principios de: derechos humanos, autonomía, fiscalización, transparencia, participación, inclusión, transversalidad y rendimiento de cuentas. Además de mantener sus funciones fiscalizadoras y de investigación, tendrá entre otras, funciones para:"
      ]
    },
    {
      "bullets": [
        "Establecer los mecanismos para que las agencias gubernamentales generen información, datos y análisis con enfoque de género y de derechos humanos, estableciendo alianzas de colaboración para diseño metodológico, formas de recopilación y preparación de series históricas entre quienes producen información y quienes la utilizan.",
        "Establecer indicadores desagregados para un conjunto de variables que permitan dar cuenta de la situación que enfrentan poblaciones de discriminaciones entrecruzadas, en particular, las adolescentes y mujeres jóvenes, rurales, afrodescendientes, migrantes, las mujeres con diversidad funcional y las personas LGBTTIQI+, entre otras.",
        "Recabar el aporte y el apoyo de las organizaciones de la sociedad civil, las organizaciones de mujeres, organizaciones feministas, anti-racistas y de la comunidad LGBTTIQ+, así como de la diversidad de actores estratégicos para la implementación de las políticas y el fortalecimiento de la institucionalización del enfoque de género en la gestión pública.",
        "Aprobar y poner en marcha el Plan Nacional contra la Violencia de Género. Dar prioridad presupuestaria a su implantación, que incluya un modelo para la investigación de las fallas del sistema al atender la violencia de género.",
        "Poner en marcha las medidas de emergencia, que deben incluir campañas preventivas y un comité inter-agencial y representantes de organizaciones que ofrezcan servicios y atención a las personas sobrevivientes de violencia de género para monitorear el cumplimiento y acciones concretas conducentes a atender la emergencia."
      ]
    },
    {
      "numberedTitle": {
        "i": 2,
        "verb": "Reintegrar de forma inmediata la educación con perspectiva de género en el currículo de las escuelas públicas, mediante Orden Ejecutiva."
      }
    },
    {
      "verbs": [
        "El currículo deberá incorporar materiales y guías dirigidas a educar de manera explícita sobre la equidad de género, los derechos humanos, la valorización de la diversidad y la inclusividad, las diversas manifestaciones de violencia por razón de género, así como sus causas y consecuencias."
      ]
    },
    {
      "numberedTitle": {
        "i": 3,
        "verb": "Declaración inmediata de un estado de emergencia que incluya las siguientes medidas urgentes:"
      }
    },
    {
      "bullets": [
        "Campaña preventiva inmediata.",
        "Crear un modelo para la investigación de las fallas del sistema al atender la violencia de género. Se creará un comité interagencial que monitoree el cumplimiento y acciones concretas conducentes a atender la emergencia. Este Comité estará compuesto por jefes y jefas de agencias involucradas en dichas acciones, representantes de programas certificados de rehabilitación de las personas agresoras y representantes de organizaciones que ofrecen servicios y atención a las personas sobrevivientes de violencia de género.",
        "Implementar una política de cero impunidad para atender con premura el esclarecimiento de casos de personas desaparecidas en el país. Establecer esta categoría al reportar en informes públicos el estado de la violencia de género en el país. Priorizar en la búsqueda de personas agresoras que tienen órdenes de arresto o juicios pendientes en casos relacionados a violencia doméstica y sexual. Hacer público un estado revisado del personal adiestrado y disponible para atender situaciones de violencia en todas las áreas policiacas y sus respectivas acciones correctivas."
      ]
    },
    {
      "numberedTitle": {
        "i": 4,
        "verb": "Establecer en la nueva estructura una unidad que coordine con el Departamento de Salud para asegurar y fiscalizar el acceso a servicios de salud sexual y salud reproductiva de mujeres y de personas LGBTTIQI+."
      }
    },
    { "verbs": ["Entre otras cuestiones se deberá asegurar:"] },
    {
      "bullets": [
        "La prohibición de cirugías y tratamientos a infantes y jóvenes intersex con el propósito de ajustar su físico a los estereotipos binarios del sexo sin su consentimiento.",
        "La eliminación de la penalización del aborto, según se reclama en el Código Penal de Puerto Rico.",
        "La instrumentación de estrategias intersectoriales y de prevención del embarazo en adolescentes, dirigida a disminuir la incidencia de dichos embarazos con un enfoque de derechos humanos y de género con servicios integrales y confidenciales para adolescentes y jóvenes.",
        "Una política pública de educación en salud sexual en las escuelas públicas del Departamento de Educación, con perspectiva de género y de derechos humanos reconociendo y respetando la autonomía de los cuerpos sin juzgar ni criminalizar sus prácticas y decisiones.",
        "El acceso a todos los métodos anticonceptivos y contraceptivos seguros de forma gratuita y sin ninguna restricción. Todos los planes médicos deben cubrir estos servicios integrales de salud reproductiva.",
        "Legislar y educar para que los planes médicos financien los tratamientos hormonales y las operaciones para la reasignación de sexo.",
        "Que se generen herramientas de prevención, pruebas de detección y tratamientos de infecciones de transmisión sexual de calidad, accesibles, gratuitos y libres de estigma y discriminación por edad, orientación sexual, identidad de género, diversidad corporal, expresión de género o diversidad funcional.",
        "Acceso a un buen servicio de salud prenatal que pueda salvaguardar la decisión de las mujeres y personas gestantes sobre el tipo de parto preferido y otras decisiones relacionadas a las intervenciones en el parto.",
        "Derecho a las tecnologías de reproducción asistida para todas las parejas sin discriminar por orientación sexual o identidad de género."
      ]
    },
    {
      "numberedTitle": {
        "i": 5,
        "verb": "Asegurar los derechos económicos, sociales y culturales y ambientales de todas las personas."
      }
    },
    {
      "bullets": [
        "Implantar medidas orientadas a combatir la pobreza e incentivar la autonomía económica de las mujeres y las personas LGBTTIQI+, insertándoles en todos los programas innovadores que MVC llevará adelante para estimular la regeneración de la economía.",
        "En los programas de recalificación laboral que se vislumbra crear (capítulos 1 y 2 del programa), asegurar la capacitación y adiestramiento para mujeres jefas de familias, mujeres inmigrantes y personas LGBTTIQ+ que permitan su incorporación laboral en todos los campos. ",
        "Diseñar un sistema integral de cuidados como parte de la matriz de protección social y del seguro de salud universal que MVC implantará. Ello debe incluir el establecimiento de centros de cuidado en comunidades para menores, personas de edad avanzada y personas con situaciones de salud que requieren cuidados continuos; atención a necesidades y condiciones de trabajo de quienes desempeñan las labores de cuidados; eliminar la discriminación por sexo/género y por sector empresarial de las actuales licencias de maternidad y paternidad y establecer licencias parentales inclusivas y en igualdad de condiciones, sin distinción de, sexo, orientación sexual e identidad de género, método de reproducción, arreglo familiar aplicables tanto en el sector privado como en el público; reconocer e incluir las parejas de hecho en las pensiones y los planes de salud sin discriminar por orientación sexual o identidad de género; establecer bancos de leche materna de Puerto Rico dirigidos a tener abastos en situaciones de emergencia, entre otras cuestiones vitales para contar con un sistema integral de cuidados en Puerto Rico.",
        "Atender las necesidades de albergues y de vivienda digna, asequible y segura de las mujeres y la población LGBTTIQI+ que viven en situaciones de pobreza y o de violencia.",
        "Promover, con perspectiva de género, las tecnologías de información y comunicación, la energía solar y la seguridad alimentaria.",
        "Crear la Unidad de Desarrollo de la Pequeña Empresa para capacitar a las propietarias de pequeñas empresas en temas de energía verde, mecanismos de acceso al crédito y estrategias para mejorar la accesibilidad de información; así mismo, otorgar créditos a mujeres propietariasde micro y pequeñas empresas sin discriminación por orientación sexual e identidad de género.",
        "Invertir en la reconstrucción y la construcción de estructuras que garanticen la sostenibilidad e independencia y la autogestión comunitaria. La combinación particular entre los roles tradicionales de género, nuestras vulnerabilidades ante el cambio climático y los fenómenos naturales, imponen desafíos adicionales: la administración de espacios comunitarios de cuidado; establecimiento de una mejor infraestructura rural de comunicaciones; implantar estrategias de conservación y mitigación para prevenir la erosión de las montañas que sostienen nuestras vías de transportación y viviendas; garantizar el acceso comunitario a agua potable, especialmente en aquellas comunidades que administran sistemas que están desconectados de las utilidades del Estado (NON-PRASA); desarrollar y fomentar estructuras locales de generación de electricidad renovable; garantizar servicios de atención a la violencia de género que se prolifera dentro del contexto de aislamiento forzado por las situaciones de emergencias; fomentar la producción y distribución local de alimentos y otros suministros esenciales, incluyendo exigir que no se apliquen a Puerto Rico las leyes de cabotaje."
      ]
    },
    {
      "numberedTitle": {
        "i": 6,
        "verb": "Afirmar y asegurar, por vía de legislación, un régimen de derechos civiles y derechos políticos que respete la dignidad, intimidad e igualdad de todas las personas, independientemente de su expresión de género, diversidad corporal, orientación sexual o identidad de género."
      }
    },
    {
      "bullets": [
        "Ley y normativas para tipificar el feminicidio incluyendo los crimines de odio contra las personas trans.",
        "Revisión del recién aprobado Código Civil que atenta contra derechos ya ganados.",
        "Eliminar el lenguaje que pueda interpretarse como penalización del aborto a petición en el Código Penal de Puerto Rico.",
        "Que exista el derecho a cambiar su sexo en los documentos de identidad, como reconoció la Corte de Distrito Federal en Puerto Rico en Arroyo González v. Ricardo Rosselló.",
        "Revisar la Ley 22 de 2013 - Ley para establecer la política pública en contra del discrimen por orientación sexual o identidad de género en el empleo público o privado. Ampliarla para prohibir el discrimen por expresión de género y contra las personas intersex. Incluir las disposiciones de la Ley 131 de mayo de 1943, Ley de Derechos Civiles de Puerto Rico, que prohíbe se niegue a persona alguna acceso, servicio o igual tratamiento en los sitios o negocios públicos y en los medios de transporte. Prohibir el discrimen en el alquiler, adquisición y financiamiento de viviendas.",
        "Implantación de la política pública sobre el acceso a baños para personas empleadas transgénero y transexuales en Puerto Rico, que aplica a todas las agencias del gobierno. Implantación del Boletín Administrativo OE-2008-57 que prohíbe el discrimen por razón de género o identidad de género, así como por orientación sexual real o percibida.",
        "Lograr la paridad en la participación política y la equidad real de las mujeres y de las personas de la comunidad LGBTTIQ+ en los espacios de toma de decisiones a través de leyes de cuotas y de paridad para acelerar el incremento de su participación, principalmente a nivel legislativo."
      ]
    }
  ]
}
