{
  "titulo": "CAPÍTULO 5: POLÍTICAS CONTRA EL RACISMO Y LA XENOFOBIA",
  "contenido": [
    {
      "verbs": [
        "En nuestra Agenda Urgente, nos comprometemos con promover la igualdad y la equidad, tanto dentro del movimiento, como en la sociedad y el gobierno que nos proponemos construir. Defenderemos la aplicación de la Declaración Universal de Derechos Humanos, la cual servirá de guía principal para la libertad, la igualdad, la equidad y la protección de los derechos de todas, todos y todes. Rechazamos la exclusión o discrimen por sexo, orientación sexual, identidad de género, nacionalidad, raza, filosofías de vida y espiritualidades, diversidad funcional o posición socioeconómica.",
        "En el programa del MVC hemos insertado de manera transversal estas demandas y compromisos de no discriminación. También en este capítulo hacemos una expresión inequívoca y visible de nuestros principios con los temas de promover políticas públicas para combatir y rechazar el racismo y la xenofobia.",
        "SUSCRIBIMOS los trabajos y estudios que se han impulsado desde instancias regionales como la Comisión Económica para América Latina y el Caribe (CEPAL) así como organizaciones de la sociedad civil, con quienes hemos trabajado de cerca sus recomendaciones, como lo es la Red de Mujeres Afro latinoamericanas, Afrocaribeñas y de la Diáspora. Reconocemos las mismas y las usaremos como marco de referencia para la elaboración de políticas públicas con perspectiva de género, no racistas, no xenofóbicas y antidiscriminatorias."
      ]
    },
    {
      "numberedTitle": {
        "i": 1,
        "verb": "Combatir el racismo es responsabilidad de todas, todos y todes"
      }
    },
    {
      "bullets": [
        "Diseñar, aprobar y aplicar legislaciones nacionales para penalizar el racismo y la discriminación racial, e impulsar el establecimiento de instituciones de igualdad racial y planes nacionales para erradicar la discriminación racial, la xenofobia y toda forma de exclusión.",
        "Establecer políticas públicas y programas de combate al racismo y la discriminación, que promuevan la equidad de género e intergeneracional, respecto a la nacionalidad, diversidad funcional, orientación sexual e identidad de género.",
        "Promover el pleno acceso a la justicia a las víctimas del racismo y la discriminación racial y que se castigue a las personas e instituciones que violen así los derechos humanos y colectivos."
      ]
    },
    {
      "numberedTitle": {
        "i": 2,
        "verb": "Queremos una vida digna, sin pobreza"
      }
    },
    {
      "bullets": [
        "Formular con carácter de urgencia, políticas, medidas y programas de acción afirmativa, como una forma de disminuir la brecha racial y de género que en el ámbito económico enfrentan las mujeres afrodescendientes.",
        "Incluir en las políticas y acciones, la creación y funcionamiento de un fondo que permita el acceso a recursos económicos para las mujeres afrodescendientes, la promoción de empresas productivas, la implementación de proyectos económicos de mayor alcance, acompañados por políticas de asistencia técnica y empresarial."
      ]
    },
    { "numberedTitle": { "i": 3, "verb": "Queremos decidir nuestro futuro" } },
    {
      "bullets": [
        "Adoptar todas las medidas para promover el acceso de las mujeres afrodescendientes a las instancias de toma de decisiones e incrementar su participación en cargos electivos y en las instancias del poder público, así como mecanismos de participación en espacios de la sociedad civil, tanto en el ámbito local como international.",
        "Haremos campañas para las reivindicaciones de las mujeres afrodescendientes y las estrategias para su implementación."
      ]
    },
    {
      "numberedTitle": {
        "i": 4,
        "verb": "Nuestros derechos civiles son derechos humanos"
      }
    },
    {
      "bullets": [
        "Establecer desde el Estado la paridad política y representatividad de las personas afrodescendientes, con especial énfasis en las mujeres."
      ]
    },
    {
      "numberedTitle": {
        "i": 5,
        "verb": "Educación de calidad para todos, todas y todes"
      }
    },
    {
      "bullets": [
        "Desarrollar acciones para que la producción cultural e intelectual de la población afrodescendiente sea respaldada, que tenga las mismas posibilidades que el resto de la producción cultural y que se promueva su desarrollo como una industria cultural sin folklorismo y fetiches.",
        "Velar porque el currículo destaque la historia de los y las afrodescendientes, su aporte a la sociedad, su vigencia como identidad legítima de las personas que se consideran como tal y que promueva la igualdad y la equidad de género. Que se dignifiquen figuras afrodescendientes y se les reconozca como contribuyentes al imaginario de identidad puertorriqueña contribuyendo a erradicar prejuicios raciales desde la educación elemental hasta niveles técnicos y universitarios.",
        "Aprobar las iniciativas necesarias para que la terminología en los libros de texto que contengan imágenes, referencias, nombres u opiniones estereotipadas o degradantes de las personas afrodescendientes y de diversas nacionalidades, particularmente las mujeres, se sustituyan con imágenes, referencias, nombres y opiniones que transmitan el mensaje de la dignidad e igualdad inherentes a todos los seres humanos."
      ]
    },
    {
      "numberedTitle": {
        "i": 6,
        "verb": "Necesitamos atención de salud integral, sexual y reproductiva"
      }
    },
    {
      "bullets": [
        "Implementar metodologías para la generación de estadísticas de salud con criterios étnico-raciales y a fin de visibilizar la situación y condición de salud de las mujeres afrodescendientes e inmigrantes.",
        "Generar estadísticas desagregadas como instrumento para el diagnóstico de la situación de las poblaciones afrodescendientes e inmigrantes, en especial las mujeres."
      ]
    },
    {
      "numberedTitle": {
        "i": 7,
        "verb": "No más violencia en los medios de comunicación hacia las personas afrodescendientes e inmigrantes"
      }
    },
    {
      "bullets": [
        "Tomar medidas dentro del marco del Estado y los derechos de expresión, para combatir toda incitación a la discriminación o a la violencia contra los y las afrodescendientes e inmigrantes a través de cualquier medio de comunicación.",
        "Fomentar que se sensibilice a los y las profesionales de los medios de comunicación haciéndoles ver su responsabilidad en la no perpetuación de los prejuicios.",
        "Impulsar políticas para detener la violencia de género contra las mujeres afrodescendientes e inmigrantes, la trata y tráfico de personas con fines de explotación sexual comercial y la imagen de las mujeres como objeto sexual. Eliminar el uso de las imágenes estereotipadas de los y las afrodescendientes y personas inmigrantes en los medios de comunicación e internet.",
        "Los medios de comunicación deben proyectar imágenes positivas de las mujeres afrodescendientes e inmigrantes"
      ]
    },
    {
      "numberedTitle": {
        "i": 8,
        "verb": "Visibilización en censos y estadísticas nacionales"
      }
    },
    {
      "bullets": [
        "Impulsar que los censos que se hagan en Puerto Rico usen indicadores sociales y económicos, con desagregación étnico-racial, por sexo y edad, que permitan conocer la situación de la población afrodescendiente y de inmigrantes desagregada por género, raza y etnia como insumo obligatorio para el diseño e implementación de políticas públicas orientadas a combatir el racismo, la xenofobia y la discriminación. Esto, con fin de promover el acceso al trabajo, a la vivienda, a la educación y al sistema de salud público.",
        "Como gobierno contaremos con personal especializado y recursos financieros, para construir las categorías adecuadas utilizadas en las preguntas de auto identificación en los censos, en particular las preguntas sobre auto identificación étnico-racial."
      ]
    },
    {
      "numberedTitle": {
        "i": 9,
        "verb": "Protección y oportunidades para la niñez, adolescencia y juventud"
      }
    },
    {
      "bullets": [
        "Promover legislación y normas para que los contenidos curriculares sean elaborados con pertinencia cultural para la niñez afrodescendiente e inmigrante. A la vez, que los y las docentes que impartan dichos contenidos sean formados y cuenten con herramientas pedagógicas y metodológicas que contribuyan a su labor educativa."
      ]
    },
    {
      "numberedTitle": {
        "i": 10,
        "verb": "Urge proteger el medio ambiente y acceso a los recursos naturales y económicos"
      }
    },
    {
      "bullets": [
        "Impulsar políticas públicas dirigidas a la administración de las áreas protegidas, a fin de asegurar la eliminación de la brecha de la pobreza y mejorar la calidad de vida de la población respetando el manejo de las comunidades de población mayoritariamente afrodescendiente e inmigrante. Involucrar a la comunidad en la decisión de inversiones de gran impacto en sus comunidades, en el marco del cumplimiento de los mandatos de los convenios nacionales e internacionales sobre los derechos de las comunidades afrodescendientes"
      ]
    },
    {
      "numberedTitle": {
        "i": 11,
        "verb": "Queremos seguridad y soberanía alimentaria"
      }
    },
    {
      "bullets": [
        " Cumplir con el derecho a la alimentación básica y sana de los pueblos, el acceso a los bienes naturales, al agua como un derecho humano irrestricto, los bosques, las semillas nativas, la pequeña agricultura basada en costumbres de las comunidades ancestrales y el rechazo al uso de agro tóxicos."
      ]
    },
    {
      "numberedTitle": {
        "i": 12,
        "verb": "Es necesario proteger a las y los inmigrantes"
      }
    },
    {
      "bullets": [
        "Establecer marcos normativos, políticas públicas, prácticas judiciales o administrativas, así como protocolos que garanticen de manera efectiva la protección de los derechos de las personas inmigrantes."
      ]
    },
    { "numberedTitle": { "i": 13, "verb": "Seguridad ciudadana" } },
    {
      "bullets": [
        "Revisar las políticas y legislación de seguridad ciudadana, a fin de identificar y erradicar la utilización de perfiles raciales como mecanismo de detención e investigación de personas. Elaborar protocolos que sancionen la discriminación racial como patrón institucionalizado. Implantar mecanismos adecuados de seguimiento y control para una efectiva implantación de estas guías por parte de las agencias de seguridad.",
        "Establecer mecanismos de sanción para agentes de seguridad que utilicen perfiles raciales para llevar a cabo su labor o que hagan uso innecesario de fuerza, incluyendo fuerza letal,en relación con la poblración afrodescendiente e inmigrante",
        "Educar al personal de la Policía sobre la contribución de la población afrodescendiente e inmigrante, a fin de crear una mentalidad inclusiva con un enfoque intercultural y erradicar prejuicios raciales y xenofóbicos."
      ]
    },
    { "header": ["PLAN DE ACCIÓN"] },
    {
      "numberedList": [
        "La negación del racismo en la cultura puertorriqueña hace necesario crear espacios de conversación abiertos y constantes desde las perspectivas de las personas que sufren el racismo y la xenofobia. Reconocemos que nuestro país está lesionado por la violencia racista, xenofóbica, de género y sexista. En el caso de la violencia racial, el mito de la mezcla armoniosa de las razas nos pone una mordaza que nos impide hablar sobre este tema. Igual situación pasa con la discriminación por origen nacional. Promoveremos estos espacios de conversación dentro del MVC, en la sociedad y en el gobierno.",
        "En el Censo nos cuentan, pero no contamos. En Puerto Rico hay pocas fuentes de información desglosadas por raza, origen nacional y etnicidad. Para poder establecer políticas públicas, es necesario recoger estadísticas que revelen las desigualdades por raza, origen nacional y etnicidad de modo que se pueda conocer y atender la marginación de las personas por dichos motivos, con particular énfasis en la situación de pobreza de las mujeres, niños y niñas. Los estudios que recogen esta información dicen que en Puerto Rico cincuenta y nueve (59%) por ciento de la niñez negra vive bajo el nivel de pobreza. También dicen que el sesenta (60%) de las mujeres negras están fuera de la fuerza laboral o trabajan en espacios informales que no garantizan remuneración digna ni derechos laborales. Para el desarrollo de políticas públicas equitativas impulsaremos que las estadísticas usen categorías que respondan a nuestro contexto racial y sean culturalmente apropiadas en Puerto Rico, para tener información basada en la diversidad racial, nacional y étnica también.",
        "Estableceremos políticas de acción afirmativa para reducir la brecha racial y de género en el ámbito económico, social y cultural.",
        "Promoveremos una investigación por la Comisión de Derechos Civiles para documentar la marginación que sufre la población dominicana y sus comunidades. Los resultados serán fuente para creación de políticas públicas.",
        "La educación pública y privada no le ha hecho justicia a los héroes y heroínas afrodescendientes en la historia de nuestro país. Las imágenes de la negritud que se promueven en el ámbito escolar tienen un énfasis en identificar a las personas negras como esclavas y no reflejan la complejidad de las vidas, tradiciones culturales y otras aportaciones de las personas afrodescendientes. Nos comprometemos con implantar currículos anti-racistas, anti-xenofóbicos y no sexistas en el Departamento de Educación de Puerto Rico para corregir estas imágenes y para visibilizar y combatir las formas en que el racismo interpersonal e institucionalizado permean nuestro diario vivir.",
        "Impulsaremos la revisión de las políticas de entrada a la Universidad de Puerto Rico para garantizar el acceso de las personas afrodescendientes. Las estadísticas indican que las personas negras tienen menos acceso a la educación en todos los niveles. Es necesario proveer acciones afirmativas para atender las causas de esta falta de acceso de jóvenes que provienen de comunidades pobres y mayoritariamente afrodescendientes. También hay que eliminar en las mentes de los y las jóvenes y del personal escolar a todos los niveles las trabas que impiden que estudiantes entren a la UPR, así como a otras instituciones de educación superior.",
        "Crearemos becas y cátedras que conmemoren, visibilicen y evoquen modelos afro centrados para que el Estado cumpla con la responsabilidad de presentar una imagen que apoye a la juventud negra y afrodescendiente en sus aspiraciones en diversos campos profesionales y del saber. Estas imágenes deben reflejar no meramente cuotas, sino el acceso a espacios de poder, acceso a la transportación, a la educación, a buenas escuelas, representación en los libros de historia, en las profesiones y en la creación artística y cultural.",
        "Estableceremos políticas y protocolos en las escuelas y en todas las ramas del gobierno contra las prácticas racistas y xenofóbicas.",
        "Prohibiremos que los reglamentos escolares y de trabajo discriminen contra el cabello de las personas negras. En el espacio escolar se lacera a nuestra niñez por estas razones y, por otro lado, principalmente a las mujeres negras, no se les permite participación libre de discrimen en la fuerza laboral.",
        "Las personas negras y afrodescendientes están sobre representadas en las cárceles, especialmente los hombres jóvenes. Para eliminar en todos los casos el Camino de la Escuela a la Prisión (School to Prison Pipeline), hay que redistribuir los presupuestos para invertir menos en castigo y armas e invertir más en educación, salud y vivienda.",
        "El uso excesivo de la fuerza contra las comunidades de bajos ingresos, negras y dominicanas está documentada en la demanda del Departamento de Justicia a la Policía de Puerto Rico. Tomaremos acción para detener la impunidad de estos abusos que incluyen desde golpes hasta asesinatos. Hay que aumentar la confianza en el sistema de investigación y disciplina a los agentes de la policía y eliminar el temor de represalias por denunciar las violaciones de los derechos humanos y civiles.",
        "Estudiaremos la propuesta de establecer una Procuraduría de Inmigrantes.",
        "Estudiaremos los aspectos relacionados a raza, origen nacional y etnicidad en áreas de trabajo como el servicio doméstico y ampliaremos y pondremos en vigor las disposiciones de la Ley 206 de 2016 Carta de Derechos de Empleados y Empleadas en el Servicio Doméstico.",
        "Fortaleceremos las organizaciones comunitarias que trabajan con las problemáticas de las comunidades dominicanas y con los temas relacionados a raza y etnicidad y que a su vez lo hacen desde visiones feministas, anti-racistas y anti-xenofóbicas. Incorporaremos sus saberes y conocimientos en la formulación de políticas públicas.",
        "Estableceremos programas de salud sexual, derechos sexuales y derechos reproductivos con perspectiva de género, anti-racistas y anti-xenofóbicas. Los servicios de salud deberán incorporar prácticas y políticas que consideren las intersecciones de las múltiples formas de marginación de las personas inmigrantes y afrodescendientes.",
        "Haremos legislación que reconozca el hostigamiento racial como un tipo de patrón de ambiente hostil y discriminatorio en el empleo y en las instituciones educativas.",
        "El MVC reconoce el Decenio Internacional de los y las Afrodescendientes, decretado mediante la Resolución Número 68/237 por la Organización de las Naciones Unidas, que va del 1 de enero de 2015 al 31 de diciembre de 2024. Nos comprometemos como parte de esa conmemoración a llevar a cabo gestiones e iniciativas para combatir el racismo en Puerto Rico y promover una visión integrada y positiva de la identidad de los puertorriqueños y las puertorriqueñas, que no invisibilice nuestra afrodescendencia."
      ]
    }
  ]
}
