{
  "titulo": "CAPÍTULO 6: ADIÓS A LA PRECARIZACIÓN LABORAL",
  "contenido": [
    {
      "verbs": [
        "En Puerto Rico, como en muchos lugares en el mundo, la precarización laboral se ha instalado como realidad cotidiana tras muchos años de medidas económicas neoliberales. La privatización, los recortes salariales, el retiro temprano, el trabajo a medio tiempo sin beneficios marginales y la eliminación de derechos laborales, han sido parte central de la estrategia de los sucesivos gobiernos de Puerto Rico desde principios de los noventa. Con ello, alegadamente, se buscaba dinamizar la economía, generar crecimiento y más bienestar para todo el país. Pero nada de eso sucedió; por el contrario, se verificó un proceso de concentración de la riqueza, de estancamiento del crecimiento económico y de empobrecimiento de la clase trabajadora. Para los trabajadores y trabajadoras, tanto del sector público como del privado, lo único que ha crecido es la precariedad, la vulnerabilidad, la angustia y la emigración de cientos de miles que no han podido generar un sustento familiar. Desde hace mucho, los gobiernos no consideran el retiro digno, el acceso a la salud, a la educación terciaria y a la vivienda adecuada, como condiciones esenciales de una vida sana.",
        "En Puerto Rico la fuerza laboral empleada vive en incertidumbre: `¿Tendré un retiro digno?`; ¿Dónde viviré cuando no pueda pagar mi casa? ¿Cómo pago mis medicinas?” Si estas son preguntas que rondan la mente de personas empleadas, ¿cuáles serán las preocupaciones de aquellas que no cuentan con empleo?",
        "Miles de personas, ante la falta de ofertas de empleo, recurren al llamado `auto empleo` o trabajo por cuenta propia; al `chiripeo`. Aquellas que se auto emplean asumen los riesgos de la actividad, en lo relacionado al aumento o descenso de su ingreso y a la estabilidad o inestabilidad laboral, así como a su situación de ingreso una vez llegue su edad de retiro o a la cobertura de salud. Las formas de auto empleo pueden ir desde servicios que ofrecen profesionales independientes y personas con destrezas de industria y servicios (lo que no quita que también sufran precariedad laboral en tiempos de crisis económica), hasta personas que se auto emplean para su subsistencia. Es preocupante el aumento de personas que laboran para la subsistencia por el deterioro constante de nuestra economía. Desde la perspectiva de las trabajadoras y los trabajadores queda claro que es urgente un cambio de estrategia para guiar el desarrollo económico y social de Puerto Rico.",
        "La organización de todas las personas que trabajan ayudaría mucho a cambiar el clima contencioso que hoy persiste. Esto incluye a las asalariadas en sindicatos, las profesionales y otras que trabajan por cuenta propia en organizaciones gremiales, asociaciones y organizaciones profesionales. Debemos analizar formas para organizar a las personas que trabajan sin contrato de empleo y medidas sociales que atiendan la precariedad de asuntos esenciales para estas personas, como la salud, vivienda y el ingreso estable que les garantice el consumo necesario (comida, vestido, transportación, por ejemplo).",
        "Por eso, será́ política pública del gobierno del MVC que todos los trabajadores y todas las trabajadoras tengan un empleo mediante el cual perciban ingresos suficientes para tener una vida de calidad, en un ambiente digno y gozando de buena salud.",
        "Nos guía el principio de que los trabajadores y las trabajadoras merecen trabajos de calidad en las mejores condiciones y en el pleno respeto de sus derechos, aspectos que han sido trastocados brutalmente por todas las políticas y reformas de ley, como las reformas laborales en sus diversas versiones, implantadas por los partidos que se han turnado la administración gubernamental.",
        "En el MVC creemos que el crecimiento de la densidad sindical —el nivel de organización de las trabajadoras y los trabajadores en sindicatos— es un componente imprescindible para mejorar nuestra calidad de vida y lograr una sociedad democrática y solidaria. No puede existir una verdadera democracia sin la organización efectiva y democrática de las trabajadoras y los trabajadores para negociar colectivamente sus términos y condiciones de empleo y sin su participación organizada en los asuntos políticos y de interés público. A pesar de que en Puerto Rico la ley reconoce el derecho a la organización y a negociar colectivamente en el sector privado como un derecho constitucional, lo cierto es que la amenaza de despido y el hostigamiento han eliminado en la práctica ese derecho democrático.",
        "Esta propuesta programática busca rescatar y garantizar el derecho de las trabajadoras y los trabajadores a organizarse sindicalmente, negociar colectivamente y crear las circunstancias óptimas para que gocemos de trabajos de calidad en las mejores condiciones posibles."
      ]
    },
    { "header": ["METAS GENERALES"] },
    {
      "numberedList": [
        "Promover la creación de empleos y asegurar condiciones de vida digna para nuestra clase trabajadora.",
        "Fortalecer, ampliar e implementar las políticas públicas contra el discrimen por género, orientación sexual, identidad de género, diversidad funcional, raza, origen nacional, ideas políticas o religiosas.",
        "Generar un clima propicio al desarrollo integral de todas las personas, donde trabajadoras y trabajadores puedan ser libres para reunirse, discutir y orientarse sobre sus derechos y posibilidades de organización.",
        "Erradicar la noción de que la organización sindical es dañina al progreso económico y social del país y establecer una cultura de diálogo tripartita (gobierno-empresas- trabajadores y trabajadoras) para atender asuntos como salarios, condiciones de trabajo, retribuciones y beneficios marginales, entre otras.",
        "Garantizar los derechos laborales de la clase trabajadora, incluyendo el derecho a la organización y a la negociación colectiva; identificar y castigar las violaciones a dichos derechos.",
        "Limitar al máximo posible la práctica de tercerización o subcontratación de servicios en agencias, municipios y corporaciones públicas, porque ello mina la institucionalidad pública."
      ]
    },
    { "header": ["OBJETIVOS DE LA POLÍTICA LABORAL DEL MVC"] },
    {
      "numberedList": [
        "Estimular el reconocimiento del sindicato como un actor social importante. Se exigirá neutralidad a las empresas cuando las trabajadoras y los trabajadores interesen organizarse para negociar colectivamente con su patrono.",
        "Estimular que todos los asalariados y las asalariadas se organicen en sindicatos de su libre selección para la negociación de sus condiciones de empleo y salario. Para eso, el Departamento del Trabajo jugará un rol de facilitador del diálogo y la concertación.",
        "Reconocer el derecho de las trabajadoras y trabajadores en huelga a recibir los beneficios del seguro por desempleo y de asistencia pública."
      ]
    },
    { "header": ["PLAN DE ACCIÓN"] },
    {
      "numberedList": [
        "Derogar la Ley 4-2017, conocida como la Reforma Laboral del 2017.",
        "Preparar un código laboral que recopile, ordene y haga más efectiva toda la legislación protectora del trabajo y referente a las relaciones obrero- patronales. Incorporar en ese Código una nueva ley de sindicalización del sector público que reconozca el derecho a organizar sindicatos y el derecho a la huelga, incluyendo a quienes trabajan en la rama judicial y en los municipios; que establezca penalidades al hostigamiento patronal por participar en dichos esfuerzos eliminando todas las trabas, incluyendo las existentes en la Rama Judicial y los municipios. Prohibir en esa ley la contratación de rompehuelgas y establecer los mecanismos de compensación por horas extras trabajadas, que deben ser a base de tiempo doble del salario pagado por las horas regulares, así como otros elementos indispensables de las relaciones obrero-patronales. Tomar todas las previsiones para asegurar equidad de género en el empleo público y para asegurar sanciones cuando se viole ésta. También se atenderá en este código laboral el cumplimiento y ampliación de las políticas contra el discrimen y hostigamiento por género, raza, orientación sexual, identidad de género, nacionalidad, ideas religiosas o políticas y diversidad funcional.",
        "Revertir las enmiendas a la legislación protectora del trabajo y enmendar la Ley de Despido para establecer el derecho a reposición en el empleo en caso de despido injustificado, el pago de los salarios dejados de percibir y el derecho de reposición en el empleo sin represalias",
        "Apoyar el P. de la C. 2446 presentado por el representante Natal Albelo `Ley para la Prevención, Detección, Contención y Mitigación del Coronavirus en Puerto Rico`. Entre sus disposiciones están: crear un beneficio especial por coronavirus a través del Seguro por Incapacidad No Ocupacional (SINOT); ampliar la protección contra el despido en caso de enfermedad cuando la persona empleada agotó sus licencias pero, continúa enferma, pertenece a una población de alto riesgo, es familiar o cuida de una persona de las enumeradas anteriormente o cuida de dependientes que permanecen en sus hogares; proveer los mecanismos para que las empleadas y empleados puedan trabajar de forma remota desde sus hogares; recibir de su patrono/a el equipo necesario para prevenir el contagio mientras realiza sus funciones y el tiempo de descanso y alimentación apropiados.",
        "Viabilizar en el sector público licencias por vacaciones y por enfermedad justas y se buscará que el mismo esquema se aplique en el sector privado.",
        "Establecer Licencias Parentales inclusivas y en igualdad de condiciones para toda persona que se convierta en parental, sin distinción de sexo, orientación sexual e identidad de género. Se promoverá que dichas licencias sean aplicables en el sector privado en igualdad de condiciones y derechos. Dichas licencias incluirán todométodo de reproducción y arreglo familiar.",
        "Viabilizar la ampliación de las licencias parentales a doce (12) semanas sin distinción de género, tipo o forma de familia con sueldo completo para las trabajadoras y los trabajadores en la empresa privada. Reconocer la concesión de dicha licencia a casos de adopción. Dicho período de licencia no será considerado como `enfermedad` a los fines de las políticas de ausentismo, evaluaciones, ascensos y aumentos de salario.",
        "Establecer un mecanismo automático de ajuste salarial y de las pensiones en relación con la tasa de inflación, sobre todo con relación al costo de los productos de primera necesidad.",
        "Implantar aumentos escalonados del salario mínimo que permitan asegurar un aumento en los niveles de vida de las grandes mayorías, comenzando con aumentar los salarios más bajos.",
        "Incluir sistema de evaluación de desempeño y viabilización de continuidad y ascenso en el empleo.",
        "Reconocer derechos fundamentales a las personas que trabajan a tiempo parcial, incluyendo el reconocimiento de igual paga y beneficios por igual trabajo de manera proporcional al tiempo que trabajan, así como el de acumular y disfrutar licencia por vacaciones y enfermedad.",
        "Revisar, evaluar y establecer lo que corresponda respecto a decretos del Departamento del Trabajo que permiten o fomenten excepciones a las leyes laborales y a los beneficios a los cuales las personas trabajadoras deben tener derecho.",
        "Empresas recuperadas. Se establecerá como política pública que, en caso del cierre de operaciones de alguna empresa, se buscará que la misma continúe operaciones en forma cooperativa de su propio grupo de trabajadores y trabajadoras. Se establecerá un protocolo que permita solicitar la entrega de equipo, maquinaria y planta física para ser operada por dicho grupo. Se creará una instancia gubernamental que asesore en cuanto a la viabilidad del proyecto y su plan de negocios, identificando diversas formas de apoyo gubernamental para asegurar su éxito empresarial.",
        "Impulsar que exista un proceso transicional en el que las personas que reciben asistencia nutricional puedan obtener empleo sin que se reduzcan sus beneficios.",
        "Proveer subvenciones para el pago de cuidos a menores de edad, personas adultas mayores, personas necesitadas de cuido por situaciones de salud y a parentales o tutores de menores con diversidad funcional.",
        "Aprobar una ley de centros de cuidado infantil en los centros de trabajo o el pago de una suma para el cuido de niñas y niños hasta la edad escolar.",
        "Poner fin a la segregación laboral de género, a las condiciones de precariedad e informalidad que afectan principalmente a las mujeres en toda su diversidad, incluyendo la eliminación de la brecha salarial por raza y género que existe en nuestro país. Así cumplirse el mandato constitucional de igual paga por igual trabajo.",
        "Aprobar una licencia menstrual (menstrual leave). Para su desarrollo convocaremos una comisión integrada por mujeres de los diversos sectores sociales.",
        "Evaluar una reducción de la jornada laboral a 7 horas diarias y 35 horas semanales, sin reducción de salario.",
        "Fomentar iniciativas de trabajo comunitario, que permitan a trabajadores y trabajadoras compartir sus conocimientos y aportar al desarrollo de otras personas, a la vez que aprenden del proceso. Podrían usarse mecanismos de licencias pagas, destaques, pases diarios u otros, para viabilizar la participación en dichos proyectos.",
        "Mantener la aportación al seguro médico de los empleados y las empleadas del servicio público. Proponemos por un periodo transitorio, mantener las aportaciones patronales según lo negociado mediante los Convenios Colectivos y las cubiertas médicas negociadas con los planes públicos según la Ley 158 de 2006, conocida como `Ley de Beneficios de Salud para los Empleados Públicos` mientras se aprueba y se pone en vigor el sistema de seguro universal con pagador único que atienda las necesidades de salud de toda la ciudadanía de una manera integrada en su visión, planificación, servicios, financiamiento, evaluación, monitoreo, promoviendo la educación y la investigación.",
        "Legislaremos para que en el tema de las mesadas que recibe un trabajador o una trabajadora cuando cierra un negocio o taller de trabajo no se tribute como ingreso anual ordinario y que pague una menor tasa contributiva."
      ]
    },
    { "header": ["SOBRE PENSIONADOS Y RETIRADOS"] },
    {
      "numberedList": [
        "El MVC se compromete estudiar a fondo la posibilidad de crear un Sistema Universal de Retiro, que incluya a todos los trabajadores y todas las trabajadoras, tanto del sector público como del privado. Esto permitiría ampliar la base del grupo de participantes y tendría un efecto positivo, responsable y humano con el futuro de la seguridad social de cientos de miles.",
        "Reconocemos la pensión como un derecho adquirido. Por tal motivo, antepondremos el pago de las pensiones a otros desembolsos de fondos públicos.",
        "Presentaremos y aprobaremos un proyecto de Ley de Retiro Digno, según redactado por organizaciones como Construyamos Otro Acuerdo y el Frente en Defensa de las Pensiones. También nos comprometemos a hacer lo propio con la Universidad de Puerto Rico, para garantizar un sistema de retiro con independencia fiscal y administrativa."
      ]
    }
  ]
}
