{
  "título": "CAPÍTULO 7: SALUD PARA TODA LA POBLACIÓN Y SALUD FISCAL PARA PUERTO RICO",
  "contenido": [
    {
      "verbs": [
        "Las sucesivas emergencias nacionales de salud de los últimos años, incluida la actual pandemia del Covid-19, han puesto al descubierto las grandes limitaciones de nuestro actual sistema de salud para atender adecuadamente las necesidades de nuestro pueblo. Tenemos una población envejecida; una alta prevalencia de enfermedades crónicas e infecciosas; serios problemas de mala nutrición y de obesidad, adulta e infantil; acceso restringido a servicios que necesitan las poblaciones LGBTTIQ+; trastornos de salud mental, violencia de género; y sobre 200,000 personas sin acceso a servicios de salud. Los huracanes, los terremotos y el Covid-19 han puesto de relieve también la urgencia de rediseñar el sistema para hacerlo eficiente, confiable, equitativo y justo. ¿Es viable lograrlo?",
        "Hace cuatro años se creó, por mandato de ley, el Consejo Multisectorial del Sistema de Salud de Puerto Rico, como un organismo asesor de la rama legislativa y ejecutiva, compuesto por representantes escogidos democráticamente por sus propios sectores profesionales y comunitarios (Colegio Médico, Colegio de Dentistas, Colegio de Profesionales de la Enfermería, Colegio de Farmacéuticos, Colegio de Profesionales del Trabajo Social, Asociación de Compañías de Seguros de Salud, Asociación de Hospitales, movimiento feminista, organizaciones LGBTTIQ+, etc.). El primer informe del Consejo Multisectorial, Basta ya de parchos en el Sector Salud (2016), estableció una serie de lineamientos de política pública, con el consenso de sus miembros. Estos fueron los siguientes:"
      ]
    },
    {
      "bullets": [
        "Adoptar cambios fundamentales en el sistema de salud y rechazar parchos y remiendos.",
        "Implantar una gobernanza democrática.",
        "Examinar las iniciativas de EEUU a nivel estatal que promueven la universalidad.",
        "Examinar el derecho a la salud con criterios de disponibilidad, accesibilidad, aceptabilidad y calidad.",
        "Encomendar un estudio para determinar la viabilidad económica de un sistema universal de salud.",
        "Rechazar la adopción de medidas cuya implantación sea irreversible."
      ]
    },
    {
      "verbs": [
        "El actual gobierno y la Junta de Control Fiscal han ignorado consistentemente la voluntad del Consejo Multisectorial, pero los insumos de especialistas y activistas del Movimiento Victoria Ciudadana en temas de salud son consistentes con la visión de los diversos grupos profesionales y comunitarios que componen el Consejo Multisectorial. En ambos espacios de discusión se privilegia un concepto amplio de la salud, que abarca lo individual (físico y mental); poblacional; los aspectos sociales; y también los factores ambientales de la salud.",
        "El Movimiento Victoria Ciudadana está listo para comenzar a construir el mejor sistema de salud que haya tenido el país en su historia. Un sistema que cubrirá a toda la población y que traerá alivio fiscal a Puerto Rico. Porque los costos de sostener `la reforma de salud de Pedro Rosselló` están en el origen de nuestra crisis fiscal.",
        "Las soluciones propuestas por la Junta de Control Fiscal, de recortar costos y no tocar a las aseguradoras privadas, solo sirven para continuar apoyando un sistema que no es sustentable. Las propuestas de otros partidos se orientan a seguir mendigando en Washington DC, para echar más dinero en un barril sin fondo."
      ]
    },
    { "header": ["METAS GENERALES"] },
    {
      "numberedList": [
        "Asegurar el derecho a la salud a toda la población de Puerto Rico, entendiendo que este derecho trasciende la provisión de servicios (médicos/farmacológicos/ hospitalarios) y que debe atender sus diversos determinantes económicos, sociales, culturales y ambientales.",
        "Promover el desarrollo de una conciencia salubrista en la ciudadanía, así como capacidad para cuidar de su salud, tanto a nivel personal y comunitario, como a través de los servicios que se prestan.",
        "Lograr un sistema de salud efectivo, eficaz; es decir, que proteja y mejore la salud de la población; que sea equitativo y vaya dirigido a disminuir las desigualdades en salud; y que sea eficiente, es decir, alcanzar los objetivos con la menor cantidad de recursos posible. Un sistema que brinde acceso a servicios de calidad y adecuados a las diversas etapas de la vida y en toda la geografía del archipiélago de Puerto Rico.",
        "Estimular la investigación en salud para asegurar la mejora continua en la práctica salubrista y gestar políticas, normas, reglamentaciones y protocolos de acción basados en conocimiento.",
        "Brindar orientación normativa sobre la manera de integrar servicios de medicina tradicional y complementaria en el sistema de salud, así como orientación técnica que permita velar por la seguridad, calidad y eficacia de esos servicios, prestando especial atención a la garantía de la calidad."
      ]
    },
    { "header": ["OBJETIVOS PUNTUALES"] },
    {
      "numberedList": [
        "Lograr una mejora significativa y progresiva en los indicadores de salud de la población en general y disminuir las diferencias de dichos indicadores entre los diversos grupos de la población para reducir las desigualdades que hoy existen.",
        "Rediseñar el sistema de salud para centrarlo en la prevención de enfermedades y la integración de niveles: comunitario, primario, secundario y terciario, asegurando una vida saludable y acceso a consultas y tratamientos para todas las personas. Todo deberá ser parte de un solo plan, con parámetros precisos de funcionamiento y de evaluación continua.",
        "Poner en marcha un sistema de compilación, procesamiento y análisis de datos que se generan en la práctica clínica. Ello permitirá hacer inferencias estadísticas y extraer conocimientos que permitan readecuar e innovar los procesos de la sanidad en general y en la toma de decisión clínica en particular.",
        "Erradicar la politización y la corrupción de todo el sistema, especialmente del Departamento de Salud, de sus programas y de sus proyectos.",
        "Instalar la perspectiva de `salud en todas las políticas`."
      ]
    },
    { "header": ["PLAN DE ACCIÓN"] },
    {
      "numberedTitle": {
        "i": 1,
        "verb": "Establecer un seguro universal de salud con pagador único."
      }
    },
    {
      "verbs": [
        "Este será un sistema fiscal, administrativa y políticamente viable, que favorece el desarrollo económico y sirve de incentivo para evitar el éxodo de población. El sistema tendrá las siguientes características:"
      ]
    },
    {
      "bullets": [
        "Todas las personas estarán bajo un mismo sistema. Todo residente en Puerto Rico estaría cubierto bajo el plan nacional de salud.",
        "Se eliminarán las aseguradoras privadas, tal como las conocemos hoy. Estas compañías podrán seguir existiendo, pero con funciones diferentes a las actuales.",
        "Se gobernará por una Junta Directiva nombrada por los trabajadoros y las trabajadoras de la salud y la ciudadanía, con apoyo de un grupo de técnicos.",
        "Evitará la duplicidad de servicios y agencias. Administración de Compensaciones por Accidentes de Automóviles (ACAA) y el Fondo del Seguro del Estado, por ejemplo, aportarán a los fondos del pagador único, pero se especializarán en su misión, proveer atención en salud para traumas y para condiciones ocupacionales, respectivamente. Se mantendrán los derechos adquiridos de las personas que trabajan en estas corporaciones públicas y se respetará cualquier convenio colectivo vigente.",
        "Este esquema permitiría retomar uno de los principios del recordado sistema Arbona, la planificación regional de servicios de salud, fundamentada en las necesidades demográficas y epidemiológicas de las diversas zonas del país.",
        "El gasto administrativo del sistema de pagador único es menor al que tiene los EEUU, que es de 31% y el de Puerto Rico que, siendo copiado de aquél, debe ser similar. Mientras, en Canadá́, que tiene sistema universal con pagador único, dicha cifra corresponde a 17% y en Uruguay, con sistema similar, el gasto administrativo es de 18%. Por ende, poder reducir el gasto administrativo de la salud permitiría dar cobertura a las cerca de 215,000 personas que hoy no la tienen.",
        "Puerto Rico no tendría ningún problema con Estados Unidos de cambiar a un sistema de pagador único. Allá hay un movimiento fuerte en dirección de sistemas de pagador único por su efectividad en ofrecer cobertura universal. Ya hay unas 15 legislaturas estatales que están trabajando proyectos para encaminarse a ello."
      ]
    },
    {
      "numberedTitle": {
        "i": 2,
        "verb": "Tratar con enfoque salubrista el problema de uso problemático de sustancias controladas. "
      }
    },
    {
      "verbs": [
        "Urge descriminalizar el consumo y la posesión de drogas y evitar a toda costa la encarcelación de personas por estos delitos. La experiencia de la cárcel marca a las personas, a veces, de por vida. Luego de la cárcel se hace difícil conseguir empleo, lo cual condena a personas y sus familias a la pobreza y a depender de empleos inestables en la economía informal. La descriminalización no ignora el efecto real de las drogas sicoactivas y sus consecuencias, pero levanta serios cuestionamientos sobre la estrategia de demonizar las drogas y a quienes las utilizan.",
        "El MVC establecerá una política salubrista sustentada en los reclamos de las organizaciones de profesionales de la salud, que con criterio científico la apoyan. Hay muchas razones para ello. Entre otras, las siguientes:"
      ]
    },
    {
      "bullets": [
        "La adopción de un enfoque punitivo (mano dura, castigo seguro o golpe al punto) lo que ha producido es una secuela de encarcelamiento y violencia que ha desviado lo que deberían ser objetivos de salud pública, además de resultar altamente costoso.",
        "Ofrecer tratamiento de salud a quien tiene un uso problemático de sustancias tiene un costo por asegurado de $2,300 al año bajo el Programa de Salud Gubernamental (La Reforma/Mi Salud), mientras que el costo de un confinado es en promedio $46,500.",
        "Los costos asociados al encarcelamiento demuestran la ineficiencia de esta estrategia ya que el costo de manutención de una persona en la cárcel excede significativamente el costo de ofrecer tratamiento a personas en la comunidad.",
        "La experiencia internacional muestra que los países que han adoptado políticas menos punitivas por posesión de droga no han experimentado aumentos notables en su uso, ni en los daños o crímenes relacionados a ellas.",
        "Solo cerca de un 8% del total de personas confinadas (650 de un total 7,926) fueron ingresadas debido a delitos de la Ley de Sustancias Controladas. El costo de ese 8% de personas confinadas asciende a $30 millones. Una fracción de esa cantidad podría asegurar excelente tratamiento de personas usuarias de sustancias controladas."
      ]
    },
    {
      "numberedTitle": {
        "i": 3,
        "verb": "Democratizar, descentralizar y despolitizar el sistema de salud"
      }
    },
    {
      "verbs": [
        "La gestión de salud del MVC reafirmará el derecho a la salud garantizándolo como servicio esencial mediante:"
      ]
    },
    {
      "bullets": [
        "El acceso de la ciudadanía a servicios de calidad, sobre todo en el nivel preventivo, a nivel personal y comunitario.",
        "La participación real de la ciudadanía organizada y de diferentes sectores en todos los aspectos de la gestión del sistema, incluyendo la planificación y la fiscalización.",
        "Enmienda a la Ley 235 que creó el Consejo Multisectorial para convertirlo en un organismo autónomo, no sujeto a criterios político-partidistas, con autoridad para participar protagónicamente en el diseño del plan de salud, su implantación y evaluación y para hacer recomendaciones al Senado de Puerto Rico sobre las personas que sean nominadas a dirigir el Departamento de Salud.",
        "Revisar el organigrama del Departamento de Salud y de todas las agencias que lo componen para fomentar la integración de servicios y eliminar el exceso de burocracia gubernamental.",
        "Rediseñar las unidades de salud pública para darles una base comunitaria, a fin de fortalecer los servicios preventivos (inmunización, materno infantil, embarazo de alto riesgo, uso problemático de sustancias, prevención del maltrato, promoción de salud, entre otras) y llevar a cabo campañas masivas de forma continua y coordinada de educación en salud.",
        "Fomentar una cultura de seguridad del paciente y restablecer la Comisión de Bioética de Puerto Rico."
      ]
    },
    {
      "numberedTitle": {
        "i": 4,
        "verb": "La conciencia salubrista: Empoderar a la ciudadanía"
      }
    },
    {
      "verbs": [
        "La conciencia para la autogestión personal y comunitaria en salud es una de las formas de prevención. Si contamos con ciudadanos y ciudadanas con conciencia salubrista y capacidad para cuidar de su salud podremos efectivamente prevenir y combatir las enfermedades y reducir costos. La ciudadanía tiene que verse como parte del sistema de salud de nuestro país. A esos efectos, se buscará que:"
      ]
    },
    {
      "bullets": [
        "El Departamento de Educación reorganice el programa de Salud, en todos sus niveles, para fomentar una educación que promueva el desarrollo de la conciencia salubrista, el entendimiento de los diferentes factores y condiciones que inciden en la salud y para que las y los estudiantes desarrollen sensibilidad y voluntad para optar por comportamientos saludables.",
        "Nuestros centros de educación superior formen profesionales y técnicos de salud capacitados para fomentar el desarrollo de conciencia de la importancia de la visión salubrista en las personas y en las comunidades desde una práctica ética y de derechos humanos.",
        "En alianza con la UPR-RCM, se formen promotoras o gestores en salud con una certificación académica y técnica que les permita insertarse en las comunidades para identificar vulnerabilidades en salud y que puedan promover una cultura de prevención. Dicho grupo gestionarían redes o colectividades de apoyo."
      ]
    }
  ]
}
