{
  "título": "CAPÍTULO 8: HACIA UNA TRANSFORMACIÓN SUSTANTIVA DE LA EDUCACIÓN, DEMOCRATIZANDO Y DESCENTRALIZANDO EL SISTEMA",
  "contenido": [
    {
      "verbs": [
        "La educación es el principal vehículo que posee un pueblo para forjar su porvenir, mejorar sus condiciones materiales y transformar sus circunstancias sociales y culturales. En todos esos factores Puerto Rico encara enormes desafíos que tienen una matriz histórica, política, jurídico- legal, administrativo-fiscal y filosófico-cultural. El Movimiento Victoria Ciudadana está profundamente comprometido con ofrecerle al país un sistema de educación enraizado en la noción de bien público esencial.",
        "Todo ser humano tiene el derecho, y necesitamos asegurar que tiene las oportunidades, las condiciones y las capacidades, de procurarse una vida personal y ciudadana plena, feliz y digna. Por ello, reafirmamos que es responsabilidad vicaria del estado asegurar a todas las personas acceso a una educación de calidad, a lo largo de toda la vida.",
        "El MVC reconoce y valora las luchas que por décadas han desarrollado las organizaciones de los maestros y maestras de Puerto Rico, en defensa de la educación pública contra una burocracia ineficiente, arbitraria y represiva y contra los intentos de privatización y desmantelamiento del sistema de educación y el cierre de escuelas. Nuestro objetivo es trabajar junto a esas organizaciones para lograr condiciones dignas de paga y empleo y una educación pública de excelencia."
      ]
    },
    { "header": ["METAS GENERALES"] },
    {
      "numberedList": [
        "Refundar el sistema educativo para que sea la base del desarrollo de seres humanos libres, con capacidad de análisis crítico, comprometidos con mejorar su calidad de vida, de plantearse una nueva forma de relación con la naturaleza, con los otros seres humanos y cada persona con ella misma.",
        "Construir un nuevo sistema educativo descentralizado, despolitizado, y democratizado, con la participación protagónica de los actores escolares.",
        "Garantizar que la educación sea vehículo social para el bien común por medio del cual se reduzca significativamente la desigualdad social y la pobreza.",
        "Revertir los recortes presupuestarios a la educación pública y asegurar los recursos necesarios, para instrumentarla adecuadamente, con fiscalización y controles."
      ]
    },
    { "header": ["OBJETIVOS PUNTUALES"] },
    {
      "numberedList": [
        "Establecer el distrito escolar como la principal unidad administrativa para el diseño, ejecución y evaluación de los planes de trabajo que elaboran las escuelas comprendidas en cada región.",
        "Desarrollar un sistema de medición alterno a las pruebas estandarizadas, con criterios de evaluación educativo-docentes y de rendición de cuentas.",
        "Derogar la Ley 85 del 2018 para dejar sin efecto la privatización de las escuelas públicas y los proyectos de las llamadas escuelas alianza y de vales educativos.",
        "En el marco de las competencias y contenidos comunes del currículo general del sistema educativo, instituir una diversidad de modelos curriculares y de organización escolar entre los que las escuelas podrán elegir y adoptar, usando la autonomía que se les garantizará.",
        "Establecer un currículo con perspectiva de género, anti-racista y antidiscriminatorio en todo el sistema público de enseñanza.",
        "Establecer programas en alianza con la Universidad de Puerto Rico para fomentar el desarrollo temprano de estudiantes en las áreas académicas y en liderazgo social, cuyo alto potencial ya ha sido identificado.",
        "Fortalecer la formación docente en función de las transformaciones programáticas que llevemos adelante.",
        "Asegurar servicios de calidad a estudiantes de educación especial, que constituyen una tercera parte de la población de casi 300,000 estudiantes en el sistema público de enseñanza. Con ello se le haría justicia a las luchas que han dado los padres y las madres para que se atiendan las necesidades e intereses de sus hijos e hijas.",
        "Reorganizar el gobierno y la administración de la educación especial de modo que el Departamento de Educación dirija y gestione dichos procesos y no culminen en los Tribunales.",
        "Revisar y actualizar las escalas salariales de la facultad y del personal no docente, a fin de asegurar las mejores condiciones de trabajo posibles.",
        "Reducir el número de alumnos y alumnas por aula y reabrir algunos de los planteles que han sido cerrados, considerando su condición estructural y la demanda por el servicio educativo en cada zona.",
        "Garantizar autonomía a la universidad pública y restituirle su presupuesto para desempeñar un rol social protagónico en el desarrollo del país."
      ]
    },
    { "header": ["PLAN DE ACCIÓN"] },
    {
      "numberedTitle": {
        "i": 1,
        "verb": "Generar una transformación sustantiva de la educación, democratizando y descentralizando el sistema"
      }
    },
    {
      "bullets": [
        "Derogar la ley 85, Ley de Reforma Educativa de Puerto Rico de 2018, legislar una nueva ley orgánica para la educación, donde se consignen los principios fundamentales contenidos en esta propuesta programática. Es imprescindible eliminar las regiones educativas y dejar sin efecto la privatización de las escuelas públicas, así como los proyectos de las llamadas escuelas alianza y los vales educativos, entre otros asuntos claves.",
        "Preparar un proyecto de nueva ley orgánica de la educación, incorporando la participación de personas expertas en educación y en administración escolar, representantes de organismos magisteriales, líderes sindicales del personal no docente, claustrales de las facultades de educación de las universidades, padres, madres, estudiantes y otras personas que puedan colaborar en la preparación del proyecto de ley. La ley creará, además, el Consejo Nacional para la Calidad Educativa, constituido por personas representantes de los sectores constituyentes y profesionales del quehacer educativo, mencionados. Los miembros del Consejo rendirán su servicio en calidad ad honorem.",
        "En el marco de las competencias y contenidos curriculares comunes del currículo general, las escuelas a tono con las particularidades de su contexto y su inserción comunitaria podrán incluir currículos sobre cooperativismo, empresarismo, la formación histórico-ciudadana, las artes, el ambientalismo e informática, de tecnologías de información y comunicaciones y digitales, entre otros énfasis. Estos modelos curriculares y de organización escolar se confeccionarán con perspectiva de género, serán anti-racistas y antidiscriminatorios.",
        "Fortalecer la educación en oficios. Las necesidades de reconstrucción de Puerto Rico tras los desastres naturales y la pandemia requerirán de contingentes de personas con destrezas técnicas relacionadas con la recuperación y modernización de la infraestructura, la construcción de viviendas, caminos y carreteras, la instalación de sistemas solares, el desarrollo de la agroecología, así como en muchísimos otros servicios tecnológicos diversos. Será preciso convertir las actuales escuelas talleres o vocacionales en centros de formación innovadora y actualizada, abierta a estudiantes de la corriente regular, así como a personas adultas y especialmente a jóvenes mayores de 21 años con diversidad funcional, que deseen mejorar sus capacidades para entrar en mejores condiciones al mercado de trabajo.",
        "Además de transformar los currículos, se trabajará para cambiar la convivencia escolar fomentando una cultura de diálogo y paz, así como el trabajo en equipo y la creación de cooperativas juveniles. Los conflictos escolares deberán reducirse incrementando la participación estudiantil y la incorporación de educación con perspectiva de género y derechos humanos.",
        "Las escalas salariales del magisterio están seriamente rezagadas. Conscientes de las dificultades económicas que atraviesa Puerto Rico, el gobierno del MVC buscará aumentar el salario mínimo magisterial un 30% el primer año y entre 9 y 10% los subsiguientes tres años, hasta llegar a los $3,000 dólares mensuales.",
        "También se revisarán y actualizarán gradualmente las escalas salariales para el personal no docente, a fin de asegurar mejores condiciones de trabajo.",
        "Se reducirá el número de alumnos y alumnas por aula a quince (15). Reabrir algunos de los planteles que han sido cerrados, considerando su condición estructural y la demanda por el servicio educativo en la zona. Asegurar que la carga principal de los maestros y las maestras sea la docencia propia y que dispongan de los equipos necesarios para realizar su función docente."
      ]
    },
    {
      "numberedTitle": {
        "i": 2,
        "verb": "Despolitización del sistema educativo"
      }
    },
    {
      "bullets": [
        "Penalizar las gestiones partidistas dentro de la agencia tales como la coordinación de eventos, petición de favores políticos, distribución, recogido, compra y venta de material para recaudar fondos y verificación de la participación del personal en eventos partidistas. Asimismo, penalizar el uso de influencias, chantaje político y/o confabulación, para procurar la contratación o remoción de una persona en un puesto de trabajo sin un debido proceso de mérito o evaluación del desempeño.",
        "Apertura de los datos del Departamento de Educación al público general."
      ]
    },
    {
      "numberedTitle": {
        "i": 3,
        "verb": "Continuidad a las estrategias académicas"
      }
    },
    {
      "bullets": [
        "Seleccionar las personas a puestos de dirección académica del DE a base de mérito.",
        "Creación de un sistema central de seguimiento de proyectos. Todas las intervenciones, toma de decisiones, instrucciones e información requerida para continuar los trabajos luego de la partida de un director deberán quedar registradas en el sistema. Los directores y las directoras de programas académicos recibirán capacitación en el área de manejo de proyectos."
      ]
    },
    {
      "numberedTitle": {
        "i": 4,
        "verb": "Prioridad a la calidad de los servicios de educación especial"
      }
    },
    {
      "bullets": [
        "En la toma de decisiones sobre la educación especial, las poblaciones concernidas estarán representadas mediante la creación de un comité de padres de estudiantes de educación especial, organizaciones magisteriales, maestros, maestras, expertos y expertas en el campo.",
        "Proveer la educación y servicios relacionados establecidos por la legislación de educación especial. Asignar los fondos necesarios y asegurar que se traducen efectivamente en servicios de calidad para posibilitar el desarrollo personal, social y económico de esta población.",
        "Como parte del compromiso de liberar a la docencia de cargas burocráticas, buscaremos alternativas y asignación de recursos para reclutar de manera temporal a asistentes administrativos y administrativas que asistan a los maestros y las maestras de educación especial con las tareas de creación, discusión y revisión del Programa Educativo Individualizado durante esos meses críticos del año lectivo.",
        "Se revisará el ordenamiento vigente sobre las relaciones de contratación que el DE ha establecido con empresas privadas para la prestación de los servicios de terapias. En su lugar, toda la responsabilidad y la gestión concerniente a la educación especial estará acogida administrativa y directamente por el DE propio.",
        "Proporcionar el desarrollo profesional adecuado para la totalidad de las maestras, los maestros y asistentes de educación especial en torno a nuevos métodos de enseñanza o currículos adaptados para la población con diversidad funcional.",
        "Reducir paulatinamente la cantidad de estudiantes de los grupos especiales para que los maestros y las maestras de salón recurso atiendan un máximo de quince (15) estudiantes especiales al día. Reducir la cantidad de modo que el número, en los salones a tiempo completo sea de 8 a 10, y sean 5 en el nivel pre-escolar.",
        "Fomentar la inclusión del estudiantado con el apoyo y acomodos necesarios para que puedan llevar una vida lo más normal posible.",
        "Crear nuevas oportunidades para estimular el desarrollo de estos estudiantes por medio de articular el PEI con los servicios de los departamentos de la Familia, Vivienda, Salud y Recreación y Deportes.",
        "Crear Centros Vocacionales por distrito para cumplir con la sección 504 de la Ley de Rehabilitación Vocacional y facilitar la inserción de estudiantes de Educación Especial en la fuerza laboral. Los centros deben atender a personas con necesidades especiales que son mayores de 21 años y desean formarse para insertarse en el mundo del trabajo."
      ]
    },
    {
      "numberedTitle": {
        "i": 5,
        "verb": "Alternativas a las pruebas estandarizadas"
      }
    },
    {
      "verbs": [
        "Proponemos sistemas alternativos de mediciones que se realizarían sobre portafolios de trabajos y proyectos originales de los estudiantes (de escritura, de comunicación oral, de proyectos contextualizados a base de problemas). Este tipo de evaluación constituiría la fuente de criterios a la hora de estructurar los procesos educativos de los examinados. Serían éstos los criterios que en materia de competencias y cultura comunicativa también representen la base para la rendición de cuentas sobre el desempeño docente y el cumplimiento de los objetivos institucionales que de novo se habrán fijado de modo local y con antelación en cada plantel."
      ]
    },
    {
      "numberedTitle": {
        "i": 6,
        "verb": "Plan para ofrecer continuidad en la educación en caso de emergencias"
      }
    },
    {
      "verbs": [
        "La Red de Educación recomienda el diseño e implementación de un plan para continuar el ofrecimiento de servicios de educación durante eventos o desastres naturales. Este plan cubre tanto una región en particular como al país en su totalidad. El plan requiere:"
      ]
    },
    {
      "bullets": [
        "Garantía de tabletas electrónicas o computadoras a todos los estudiantes y maestros con suficiente memoria y capacidad de procesador para utilizar varias aplicaciones a la vez, incluyendo videoconferencia.",
        "Garantía de acceso a servicios de Internet para todas las familias.",
        "Una plataforma en la Web de alta calidad para proveer informaciones, materiales y servicios a sobre 280,000 estudiantes, maestros y funcionares del Departamento de Educación, así como a parentales.",
        "Un repositorio de clases en video para todos los grados y materias, producidas por losmejores maestros de nuestro sistema de educación. Estos videos pueden distribuirse en plataformas de video como YouTube, canales de televisión nacionales y regionales, o utilizando dispositivos de almacenamiento con conexión USB (`USB thumb drives`).",
        "Distribución de desayunos y almuerzos para 5 días por semana por servicio tipo servi- carro.",
        "Servicios de consejería educacional y socioemocional por videoconferencia",
        "Centros de ayuda por municipio para recibir estudiantes y maestros con preguntas y necesidades educacionales o socioemocionales. Estos centros también servirán como centro de servicios para estudiantes con dislexia y educación especial, y para distribuir videos de las clases.",
        "Utilizar los servicios de la emisora WIPR, su canal de televisión, para que se transmitan los currículos adaptados para la televisión, que se impartirán haciendo uso de módulos didácticos impresos por cada materia, y que ya tendrían los y las estudiantes en sus casas.",
        "Por último, recomendamos el añadir una solución al problema que enfrenta el Departamento de Educación para proveer servicios durante la pandemia, y durante futuros desastres naturales como temblores y huracanes."
      ]
    },
    {
      "numberedTitle": {
        "i": 7,
        "verb": "Reforma universitaria para el fortalecimiento del desarrollo humano sostenible en Puerto Rico"
      }
    },
    {
      "verbs": [
        "A nivel mundial se reconoce que la universidad debería tener un rol fundamental en el desarrollo de un país, como centro de investigación y formación, generador de conocimientos y creaciones, orientado a cerrar la brecha de las desigualdades, fomentar el desarrollo cultural, ampliar los espacios de libertades, y promover la formación de una ciudadanía con mentalidad reflexiva, dialogante, tolerante y respetuosa de la diversidad.",
        "En armonía con los principios de democracia protagónica, empoderamiento ciudadano, descentralización gubernamental del MVC, y en el más alto respeto a la autonomía universitaria, impulsaremos una nueva ley de reforma surgida de la propia comunidad universitaria, propuesta por la Comisión Multisectorial para la Reforma Universitaria (CMRU).",
        "Esa Comisión se constituyó formalmente en agosto 2019, cuando distintos recintos del sistema UPR eligieron representantes por el sector docente, estudiantil, no docente y comunitario para trabajar en ella. Tras siete intensos meses de trabajo de investigación, debate y concertación, la CMRU presentó un proyecto de ley por petición, que fue sometido por senadores y senadoras de los tres partidos con representación legislativa, así como el senador independiente y el representante del MVC.",
        "Ese proyecto , P. del S.1536 consigna los siguientes principios para guiar la reforma de la UPR:"
      ]
    },
    {
      "bullets": [
        "Se fundamenta en la visión de que la UPR es bien público esencial para el desarrollo socioeconómico de Puerto Rico.",
        "Que la UPR debe tener una gobernanza autónoma y democrática, que privilegie el mérito (y no las afiliaciones político-partidistas).",
        "Que debe fortalecerse su financiamiento, conforme a la fórmula establecida del 9.6%.",
        "Busca agilizar al máximo la autonomía fiscal, administrativa y académica del sistema universitario y las unidades institucionales que la integran, y garantizar su despolitización.",
        "Se compromete a potenciar al máximo el principio de mérito y rendición de cuentas, dentro del ejercicio de una autonomía responsable, fundado en una cultura de transparencia y de continua evaluación de sus principales administradores.",
        "Lograr la participación efectiva en la toma de decisiones por parte de los distintos sectores universitarios, cumpliendo con el principio de representatividad, y orientar el ejercicio de la gestión fiduciaria de los cuerpos rectores.",
        "Descentralizar la institución, dentro del marco de la articulación sistémica de sus unidades, logrando con ello la agilización de la toma de decisiones respecto a las estructuras académicas y los programas de estudio de las distintas unidades institucionales que la integran.",
        "Exigir, desde la Ley, el ejercicio efectivo de una función de planificación y agilizar los procesos y la toma de decisiones mediante la revisión de las funciones y las estructuras establecidas por ley.",
        "Posibilitar la renovación institucional y la despolitización mediante el establecimiento de términos fijos para los cargos de más alta gobernanza; no obstante, plantea que estos deben ser suficientemente largos como para asegurar la continuidad y la concreción de sus programas de trabajo.",
        "La negociación colectiva del personal incluida en el proyecto de reforma universitaria."
      ]
    },
    {
      "verbs": [
        "El Movimiento Victoria Ciudadana defenderá el que la Universidad de Puerto Rico PR cuente con un financiamiento gubernamental robusto y estable para sus once recintos, que asegure un pago de matrícula significativamente reducido para el estudiantado. La UPR tendrá los recursos necesarios para cumplir cabalmente con su misión de promover:"
      ]
    },
    {
      "bullets": [
        "El acceso a la educación superior de las personas conscientes de su responsabilidad formativa, especialmente las menos favorecidas en recursos socioeconómicos.",
        "El uso más responsable, justo y eficiente de los recursos públicos asignados a cada uno de los 11 recintos.",
        "La enseñanza, la investigación y la creación en y entre las diversas disciplinas de estudio, propiciando una actitud crítica y de respeto al diálogo y al criterio discrepante.",
        "La formación integral y plena del estudiantado como personas, que ejercen su ciudadanía, como profesionales emprendedores, y que tienen un compromiso con la excelencia y el servicio a las comunidades.",
        "La búsqueda de soluciones a los problemas del país, mediante el estudio, la investigación, y la producción y divulgación del conocimiento y oportunidades de educación y formación continua.",
        "El cuestionar, enriquecer y difundir los principios éticos, estéticos y culturales del pueblo y fortalecer el sentido de identidad, reconociendo y valorando las diversidades culturales y sociales existentes en Puerto Rico.",
        "Una cultura de gobernanza que exprese los ideales y las prácticas de una sociedad democrática, diversa e inclusiva, que sirva de ejemplo para el país y perdure fortalecida contra todo tipo de intromisión político-partidista y de otros intereses ajenos al quehacer universitario."
      ]
    },
    {
      "verbs": [
        "Casi todos los capítulos de este Plan de Gobierno tienen referencias que implican acciones en el ámbito de la educación. Ello es reflejo de la gran importancia que el Movimiento Victoria Ciudadana concede a la educación como pilar del desarrollo humano sustentable. La gestión ejecutiva, así como la gestión legislativa del MVC buscarán articular integraciones noveles a fin de potenciar, sistémica y sinérgicamente, una transformación profunda de Puerto Rico. Será imprescindible cambiar culturas de trabajo en el gobierno para impulsar enfoques y acciones multisectoriales, así como pluri e interagenciales en favor de otro desarrollo."
      ]
    }
  ]
}
