{
  "titulo": "CAPÍTULO 9: POLÍTICA CULTURAL: INTEGRACIÓN, INCLUSIÓN Y DEMOCRATIZACIÓN.",
  "contenido": [
    {
      "verbs": [
        "La cultura, como parte integral del desarrollo de los pueblos, se ha estudiado extensamente en décadas recientes y hoy se reconoce internacionalmente como uno de los pilares del desarrollo. La Agenda para el Desarrollo Sostenible de las Naciones Unidas para el año 2030 afirma el papel clave de la cultura, la creatividad y la diversidad cultural, así como el derecho de los gobiernos de generar políticas que protejan y promuevan la diversidad de las expresiones culturales. Los bienes, actividades y servicios culturales poseen una dimensión económica, además de la artística, proveyendo trabajos e ingresos, incentivando la innovación y el crecimiento económico y al mismo tiempo, reforzando identidades y valores, promoviendo la inclusión social y el sentimiento de pertenencia. La autogestión, el empresarismo cultural y la animación sociocultural son factores indispensables en un país y el disfrute de las expresiones culturales de los pueblos incide en su calidad de vida. El acceso a los bienes y servicios culturales durante toda la vida debe considerarse un derecho ciudadano.",
        "Puerto Rico se ha caracterizado por una gran dispersión de las iniciativas gubernamentales y privadas en el área de la cultura, de la creación, producción, distribución, así como de su difusión, lo que ha limitado las extraordinarias posibilidades que tiene nuestra riqueza cultural para contribuir más efectiva y decisivamente al desarrollo humano sostenible.",
        "En los últimos años, el Instituto de Cultura Puertorriqueña, el Archivo General de Puerto Rico, la Corporación para la Difusión Pública, la Orquesta Sinfónica y la Corporación de Cine de Puerto Rico, entre otras, han sufrido una desproporcionada reducción de sus recursos y una acelerada involución, tanto en los servicios que ofrecen a la ciudadanía como en los bienes que custodian y en el patrimonio tangible e intangible que protegen.",
        "La crisis fiscal del país ha golpeado particularmente a las artes y la cultura en todos los niveles de gestión y producción con la total indiferencia de los gobiernos y, más recientemente, de la Junta de Control Fiscal (Junta de Supervisión Fiscal). Reconociendo el valor de la cultura como motor del desarrollo hoy resulta imprescindible fortalecer nuestras instituciones culturales con carácter de urgencia, dotándoles de los recursos necesarios y otorgándoles una mayor autonomía que las distancie de los partidos políticos y asegure la posibilidad de una rendición de cuentas en virtud de su razón de ser social."
      ]
    },
    { "header": ["METAS GENERALES DE LAS POLÍTICAS CULTURALES DEL MVC"] },
    {
      "numberedList": [
        "Integrar la gestión cultural a todas las áreas de gobierno para la solución de problemas que inciden en el desarrollo humano sostenible y permitan avanzar en el desarrollo cultural y social del país.",
        "Adoptar políticas y medidas que promuevan y celebren la diversidad de las expresiones culturales de Puerto Rico y que fomenten la valoración y enriquecimiento de nuestro lenguaje y acervo cultural, como parte fundamental de nuestro sentido de identidad.",
        "Reconocer el valor de la producción artística tanto como la producción intelectual humanista y científica.",
        "Incorporar a nuestra diáspora en las políticas culturales y fomentar el intercambio cultural y la difusión internacional de la producción cultural puertorriqueña entre la población que vive fuera de Puerto Rico.",
        "Asegurar que la gestión gubernamental destierre toda forma de verticalismo, centralización, clientelismo político y falta de compromiso social, que pueda generar prácticas de exclusión e inequidad.",
        "El MVC asume el compromiso programático de ubicar la investigación, el desarrollo y la conservación de nuestro patrimonio cultural como prioridad en su agenda de políticas públicas y gestión gubernamental."
      ]
    },
    { "header": ["OBJETIVOS PUNTUALES"] },
    {
      "numberedList": [
        "Articular y crear relaciones cooperativas y sinérgicas entre la labor de los diversos actores culturales, que permita involucrar a sectores sociales amplios y a diversas generaciones en la producción y disfrute cultural.",
        "Reforzar la cadena de valor de los diversos agentes culturales y crear formas de participación protagónica de los mismos.",
        "Identificar espacios donde artistas de diversos ámbitos y los artesanos y las artesanas puedan establecer sus talleres de producción y generar mercados estables para la venta de sus productos y servicios.",
        "Crear oportunidades para las mujeres en toda su diversidad, las personas LGBTTIQ+ y otros sectores sociales discriminados y promover una concepción democrática e inclusiva de la cultura, que rompa con el racismo, el sexismo, la homofobia, la transfobia, la xenofobia y el discrimen basado en la diversidad funcional, así como las distinciones entre alta cultura y cultura popular y de masas, o entre bellas artes y artesanías. Eliminar las manifestaciones de estos prejuicios en los medios de comunicación, en la cultura y en las artes.",
        "Incorporar las artes al currículo escolar desde la educación temprana hasta la escuela secundaria en el sistema público de enseñanza.",
        "Fortalecer la Escuela de Artes Plásticas, el Conservatorio de Música, la Orquesta Sinfónica y las Escuelas Libres de Música, así como las escuelas públicas especializadas en danza, artes visuales y deportes.",
        "El sistema de educación pública debe contar con los museos y agrupaciones culturales del país como recursos fundamentales de su currículo académico. También apoyar el uso de las artes para el tratamiento de diferencias funcionales del desarrollo o desórdenes cognitivos, entre otras condiciones. Ese es el caso de la Musicoterapia o la Terapia del Arte, que se han empleado exitosamente en Puerto Rico y en otras partes del mundo.",
        "Corregir la ausencia de conocimiento sobre la historia y las culturas africanas y afroamericanas y las formas en que el racismo interpersonal e institucionalizado permean nuestro diario vivir, para desarrollar e implantar currículos anti-racistas y anti- xenofóbicos en el Departamento de Educación de Puerto Rico.",
        "Llevar a cabo acciones para eliminar la falta de representación de las personas negras en los medios de comunicación y en todos los ámbitos relacionadas al arte y la cultura, así como el contenido racista en anuncios comerciales, programas de televisión, radio y en la prensa.",
        "Contribuir al fortalecimiento de los programas e iniciativas de estudios culturales en las universidades puertorriqueñas, promover intercambios culturales con el Caribe y América Latina, e integrar a Puerto Rico a organismos de intercambio y cooperación cultural internacional.",
        "Crear condiciones óptimas para generar producciones locales de cine y televisión."
      ]
    },
    { "header": ["PLAN DE ACCIÓN"] },
    {
      "numberedTitle": {
        "i": 1,
        "verb": "IMPULSAR UN PROYECTO DE FORMACIÓN EN LAS ARTES"
      }
    },
    {
      "verbs": [
        "La educación en artes tiene gran importancia para la formación general de las personas y mientras más temprano comience ésta, mejores resultados se verificarán. Las artes estimulan la creatividad y las conexiones neuronales; sosiegan el espíritu; generan alegría y contribuyen a la sociabilidad y al desarrollo de actitudes positivas; permiten el examen crítico de la realidad social, nuestro presente y pasado y el rechazo de injusticias. La producción artística también puede llegar a ser una profesión que permita vivir dignamente, como han comprobado destacadas figuras de la música en Puerto Rico a lo largo de la historia. Pero hoy, las instituciones de educación en artes agonizan con severos recortes presupuestarios e incertidumbre generalizada. De esa preocupación nace este primer proyecto de la estrategia de políticas culturales.",
        "A pesar de que el Departamento de Educación cuenta, en teoría, con una buena propuesta curricular, son muchas las escuelas de Puerto Rico que no tienen facultad especializada en las artes. En el 2018 la Federación de Maestros de Puerto Rico denunció que maestros y maestras de teatro, música y otras especialidades habían recibido notificaciones donde se les declaraba excedentes. Como resultado de esta situación, tenemos una gran cantidad de estudiantes que no tienen la oportunidad de una rica experiencia con las artes. Por otro lado, estudiantes de gran talento, pierden la esperanza de poder desarrollarse como artistas. A nivel post secundario, las limitaciones son similares, se recortan fondos y programas para la Escuela de Artes Visuales y programas de artes en las universidades. En ambos casos, escuelas y universidades, la formación en artes no ha sabido vincularse adecuadamente con el desarrollo de capacidades de emprendimiento y con el uso de tecnología para llevar adelante un proyecto de generación de ingresos.",
        "Buscando conciliar ambos desafíos de formación, el MVC propone a la comunidad compuesta por profesores y profesoras de arte, artistas, gestores y gestoras culturales y estudiantes con diversos talentos, el diseño y la ejecución de un gran proyecto cultural de educación de la sensibilidad estética y desarrollo en las artes.",
        "El proyecto buscará:"
      ]
    },
    {
      "bullets": [
        "Fomentar el desarrollo de la sensibilidad estética y la educación permanente en las artes como parte fundamental de la formación general de nuestra ciudadanía.",
        "Identificar y cultivar, desde la niñez, personas que manifiestan talentos excepcionales para la creación artística.",
        "Aprovechar al máximo las posibilidades creativas y de disfrute cultural que abren las tecnologías de la información y las redes sociales;",
        "Hacer parte de la formación especializada, pedagógica o profesional en las artes, la formación en competencias de emprendimiento y tecnología para que puedan contribuir al desarrollo de la industria cultural y aprovechar las oportunidades de empleo que se abren a las personas con formación en las artes."
      ]
    },
    {
      "verbs": [
        "Se buscará que el Departamento de Educación cumpla con legislación y normativa que hoy existe que no se instrumenta. Se le requerirá:"
      ]
    },
    {
      "bullets": [
        "Hacer obligatoria la enseñanza de las artes en todos los semestres escolares, desde el preescolar al nivel secundario.",
        "Garantizar el nombramiento de maestras y maestros y en el nivel secundario se tendrán facultad o artistas que sean especialistas, de modo que pueda ampliarse la oferta curricular a tono con los intereses del estudiantado.",
        "Coordinar con universidades y otras instituciones educativas el fortalecimiento de la docencia de artes, tanto en dominio del área como en métodos de enseñanza.",
        "En el nivel superior, ofrecer un curso de emprendimiento en las artes y otro de tecnología en las artes.",
        "Como parte de su requisito de servicio a la comunidad, desarrollar proyectos y actividades de embellecimiento de su propia escuela, de parques y comunidades.",
        "Integrar el programa de artes que se ofrece en las escuelas con las iniciativas y actividades culturales que se desarrollan a nivel municipal desde la administración o desde la comunidad de artistas y gestores culturales locales.",
        "Gestionar con universidades, otras instituciones educativas y colectivos culturales, el establecimiento de un `certificado profesional en gestión y emprendimiento cultural`, en el cual participarán, preferentemente, jóvenes e integrantes de las comunidades, para que promuevan y sean recursos para el desarrollo de la actividad cultural y del turismo cultural."
      ]
    },
    { "numberedTitle": { "i": 2, "verb": "CREACIÓN DE ESPACIOS CULTURALES" } },
    {
      "verbs": [
        "A pesar de la efervescencia de la producción cultural en Puerto Rico, carecemos de suficientes espacios culturales en los cuales las actividades de producción y disfrute de la cultura se hagan posible. Pero hay algunos ejemplos exitosos que pueden servir de modelo para la creación de espacios similares en otras regiones del país.",
        "El rescate de edificios abandonados o en desuso por parte de gestores culturales y proyectos comunitarios debe tener como objetivo revitalizar cascos urbanos y reactivar la economía local. Esto, involucrando a las mismas comunidades cercanas para ofrecerles espacios de ocio, de desarrollo de la creatividad e incluso de empleo, donde participen activa y democráticamente.",
        "Uno de ellos es El Bastión, un centro cultural multidisciplinario autogestionado, dedicado al desarrollo de las artes y saberes en distintas disciplinas. El edificio de El Bastión está adscrito al Instituto de Cultura Puertorriqueña, se encuentra en los predios del ahora Museo Casa Blanca en un edificio que estuvo vacío por más de 8 años y que fue cedido, por un alquiler accesible, por el Instituto, con la condición de reactivar el espacio. Durante un periodo de nueve meses, el grupo de artistas que componen la Asociación ACirc donaron de su tiempo y esfuerzo, para transformarlo y ahora cuenta con un amplio salón multiusos, salón de danza con piso en madera y espejos, oficina, cafetería, biblioteca, salón pequeño para actividades, área de almacenaje y taller de construcción; funciona con paneles solares, cisterna de agua y tiene un huerto comunitario que permite cosechar alimentos para las personas que trabajan en él.",
        "Tomando como ejemplo y con la colaboración de El Bastión, el Movimiento Victoria Ciudadana propone la creación de otros 5 espacios culturales en diferentes puntos de la Isla, con las siguientes características:"
      ]
    },
    {
      "bullets": [
        "Contarán con el apoyo del ICP, el municipio, escuelas y universidades y programas de personas adultas mayores en el cual se establezca el espacio.",
        "Los espacios se crearán en escuelas u otros edificios en desuso, que puedan ser cedidas o arrendados por un precio módico.",
        "El gobierno proporcionará préstamos a bajo interés, incentivos contributivos para el desarrollo y sostenimiento, facilitará la adquisición de todos los permisos y dará publicidad a las actividades.",
        "Los espacios serán reconstruidos, administrados y contarán con una programación de actividades a cargo de una organización sin fines de lucro o cooperativa.",
        "Los espacios contarán con facilidades para la celebración de una diversidad de actividades, tales como teatro, danza, exhibiciones, ferias, talleres y clases de arte y artesanías.",
        "Deberán contar con un área para concesionarios de alimentos y bebidas.",
        "El uso de las facilidades para otras organizaciones o personas que desarrollen actividades culturales estará disponible por un precio módico."
      ]
    },
    {
      "numberedTitle": {
        "i": 3,
        "verb": "FOMENTO DEL TURISMO CULTURAL A NIVEL REGIONAL"
      }
    },
    {
      "verbs": [
        "La actividad y producción artística es una fuente de desarrollo cultural que puede jugar un papel fundamental en una política pública orientada al desarrollo humano sostenible. Las artes en todas sus manifestaciones son medios extraordinarios para sensibilizarnos y movernos a asumir los grandes retos que éstas nos plantean. Son también fuente de recreación, disfrute, entretenimiento y distracción que contribuyen a la salud mental frente a los estilos de vida y situaciones estresantes que nos afectan. Junto con estos importantes beneficios, las artes pueden ser también una importante forma de generar riqueza y empleos para nuestro país.",
        "El turismo cultural constituye hoy día una de las industrias más importantes a nivel mundial y en constante expansión debido al efecto multiplicador que tiene en la economía. Por lo general se trata de gente con altos niveles de escolaridad, además de recrearse, pasarla bien y divertirse, quieren aprender y, por ello, están interesadas en una oferta que, como parte de lo cultural incluya el conocer e interactuar con la población local y su forma de vida, la gastronomía, su arquitectura, etc. Además, prefieren lugares para hospedarse accesibles, higiénicos y seguros, con un servicio amigable y variedad de precios.",
        "Este tipo de turismo requiere de una variedad de recursos patrimoniales, históricos y artísticos, de cultores y artistas, sobre todo de las manifestaciones más llamativas o distintivas o del país en comparación con otros. Puerto Rico tiene, en sus islas y su diáspora, una extraordinaria riqueza cultural reconocida internacionalmente que no ha sabido reconocerse e incorporase adecuada y sistemáticamente al proceso de generar empresas medianas y pequeñas, multiplicidad de empleos y regenerar áreas urbanas. A esta riqueza de recursos culturales se añade la de los ecológicos, arqueológicos, monumentos históricos y la infraestructura de servicios y personal escolarizado, que pueden dar una ventaja comparativa para el desarrollo del turismo sustentable en nuestro país.",
        "El MVC se propone desarrollar un proyecto de turismo cultural internacional y local articulando decenas de festivales que hoy existen, fortaleciendo los mismos con una oferta diversificada y coordinando campañas promocionales con la Compañía de Turismo de Puerto Rico. El proyecto enlazará con la iniciativa de fomento agroecológico, discutida en el capitulo sobre economía de este programa."
      ]
    },
    {
      "numberedTitle": {
        "i": 4,
        "verb": "PRODUCCIONES LOCALES DE CINE Y TELEVISIÓN"
      }
    },
    {
      "verbs": [
        "La industria cinematográfica de Puerto Rico es muy prometedora. El país tiene ya una densidad razonable de directores, productores y técnicos bien calificados en los diversos requerimientos de la producción, filmación y edición de películas, documentales y series para televisión. Tiene historias que contar y compartir con el mundo y tiene una diversidad ambiental impresionante y un clima que permite trabajar todo el año. Tiene, además algunos instrumentos legales que han abierto brecha y permitido que crezca el número de producciones puertorriqueñas y también el uso de Puerto Rico como locaciones para filmaciones cinematográficas de afuera. Ello, no obstante, no se ha alcanzado aún un equilibrio y estabilidad que permitan apuntar a un desarrollo sostenible de la industria.",
        "La industria de cine tiene dos ángulos importantes, que deben considerarse en el diseño de la política pública y que se retroalimentan; es decir, se refuerzan mutuamente. Uno es el estímulo a las producciones locales; tenemos escritores, actores, directores y técnicos, pero poco estímulo financiero para viabilizar las producciones locales. En segundo lugar, tenemos la posibilidad de ser un importante centro de filmación para producciones del exterior y ya se ha demostrado la viabilidad de crecer en ese ámbito. Existen por ley incentivos contributivos que compiten muy favorablemente con otras locaciones y que han atraído en el pasado la producción de películas y series independientes de grandes estudios internacionales.",
        "La política partidista durante las pasadas dos décadas parece haber sido un factor determinante en la toma de decisiones sobre la distribución de los subsidios para el cine. La Ley de Incentivos Económicos para la Industria Fílmica de Puerto Rico, (Ley número 27 del 4 marzo de 2011) ha sido enmendada varias veces, sin que haya habido un acuerdo claro de cómo conciliar los objetivos de impulsar a Puerto Rico como locación para filmar con el desarrollo de una vigorosa industria de cine, así como de televisión nacional, donde podrían estar produciéndose series y telenovelas para el país y para exportar.",
        "Con el fin de generar una política sana y justa en estos importantes medios culturales, nos comprometemos a generar un estudio riguroso y abarcador del impacto real que ha tenido la industria de cine en Puerto Rico para verificar si la contribución de dicha industria excede la inversión que hace Puerto Rico a través de los subsidios, en términos de creación de empleos directos e indirectos, de ocupación hotelera, de estímulo a los negocios de gastronomía y otros servicios. Es indispensable que se haga dicho análisis y que se consideren todos esos factores, con miras a identificar cómo potenciar la industria, tanto abriendo cada vez más el espacio para que producciones y co-producciones puertorriqueñas con otros países puedan entrar a mercados internacionales, y a la vez aumentando la inversión y los incentivos para que vengan más producciones foráneas a Puerto Rico para generar y estabilizar las fuentes de trabajo en la industria. Victoria Ciudadana está comprometida con una política cultural firme y amplia para Puerto Rico, donde el cine y las producciones para televisión ocupan un sitial muy importante."
      ]
    }
  ]
}
