{
  "porDistritoSenatorial": [
    {
      "number": 0,
      "name": "Puerto Rico",
      "candidatxs": [
        {
          "key": "alugaro",
          "pueblo": "nacional",
          "candidatura": "Candidata a Gobernadora de Puerto Rico",
          "nombre": "Alexandra Lúgaro",
          "contacto": {
            "email": "",
            "fb": "alugaro",
            "ig": "alexandralugaro",
            "twitter": "alexandralugaro"
          },
          "planDeTrabajo": [
            "Rescate de las instituciones públicas",
            "Reconstrucción social, económica y fiscal",
            "La descolonización"
          ],
          "biografia": [
            "Alexandra Lúgaro es una abogada, empresaria y política puertorriqueña nacida el 10 de junio de 1981 en San Juan, Pueito Rico. Graduada de la Escuela Secundaria de la Universidad de Puerto Rico a los 15 años, fue admitida a esa edad al Recinto de Río Piedras de dicha universidad, donde obtuvo su bachillerato en Administración de Empresas con triple concentración en Finanzas, Mercadeo y Economía y posteriormente su Juris Doctor.",
            "En el 2014 completó su Maestría en Derecho (LL.M.) en la Universidad Complutense de Madrid, donde posteriormente cursó estudios doctorales en Derecho Financiero y Tributario",
            "Por más de una década, Lúgaro se desempeñó como Directora Ejecutiva de las corporaciones América Aponte and Associates y The Metropolitan New School of America, desde donde dirigió decenas de proyectos educativos dirigidos a mejorar el aprovechamiento académico de los estudiantes en el sistema público de enseñanza. Como parte de sus labores, supervisó cientos de empleados y administró con éxito sobre $46 millones en fondos federales y estatales sin recibir señalamiento alguno.",
            "Ante el notable deterioro en el cuadro social, económico y educativo de la isla, aspiro a la gobernación del país como candidata independiente en las elecciones generales de 2016, convirtiéndose en la primera persona en llegar a la tercera posición de manera independiente en Puerto Rico.",
            "En el 2020, aspira a regresar, pero bajo la insignia del Movimiento Victoria Ciudadana, convencida que juntos y juntas, se lograra el cambio social y político que Puerto Rico debe aspirar a ser."
          ]
        },
        {
          "key": "zayirajordan",
          "pueblo": "nacional",
          "candidatura": "Comisionada Residente en Washington",
          "nombre": "Zayira Jordan",
          "contacto": {
            "email": "zayira@zayirajordanconde.com",
            "fb": "jordanccndecomisionada",
            "ig": "zayirajordanconde",
            "twitter": "drajordanconde"
          },
          "planDeTrabajo": [
            "Restituir la confianza y la credibilidad en nuestras acciones.",
            "Asegurar que la utilización de fondos federales se haga de manera transparente y que sean usados de manera responsable y eficaz.",
            "Capacitar a la nueva generación de fuerza laboral fomentando la educación en idiomas, ciencias y tecnología, manufactura, medicina, ingeniería, agricultura, ambientalismo, artes y cultura. Abogar por el desarrollo económico sostenible.",
            "Lograr que el gobierno sea un facilitador para las pequeñas y medianas empresas y no un obstáculo.",
            "Trazar un plan estratégico a largo plazo."
          ],
          "biografia": [
            "Académica, investigadora y empresaria. La doctora Zayira Jordán Conde posee Bachillerato en Periodismo, Maestría en Antropología y Estudios de la Mujer y Doctorado en Interacción Humano Computadora. Fue seleccionada por el Caucus Hispano como recipiente de la beca de Política Pública y como resultado trabajó en el Congreso de los Estados Unidos y en el Centro Latino del Instituto Smithsoniano. La doctora Jordán ha publicado investigaciones sobre tecnología, educación y derechos de los y las sobrevivientes de violencia de género. Ha sido una ferviente promotora de la educación de estudiantes de minoría en Estados Unidos y el derecho a la accesibilidad de las personas con discapacidades. Creó la compañía GuardDV con la misión de atender las necesidades de seguridad de los y las sobrevivientes de violencia de género. Como emprendedora, tiene la meta de promover el empresarismo entre los jóvenes puertorriqueños. La doctora Jordán ha recibido numerosos reconocimientos y premios por su trabajo en tecnología, educación, accesibilidad y violencia de género. Actualmente, enseña ciberseguridad y ciencias de computadoras en la Universidad Politécnica de Puerto Rico.",
            "La doctora Jordán Conde es natural de Utuado pero criada en Villa Los Santos en Arecibo. Con 54 años es madre de cinco hijos y abuela de cuatro nietos a quienes considera su mayor tesoro. Graduada de la Escuela Trina Padilla de Sanz a sus dieciséis años.",
            "El sueño de terminar su educación, interrumpida por la crianza de sus hijos y la necesidad de ganarse el sustento, la obligó a abandonar Puerto Rico donde la falta de oportunidades no le permitía hacerlo. Decidió continuar con su educación porque ama el conocimiento pero más porque quería enseñar a sus hijos que la educación es liberadora.'"
          ]
        },
        {
          "key": "rafaelbernabe",
          "pueblo": "nacional",
          "candidatura": "Senador por Acumulación",
          "nombre": "Rafael Bernabe",
          "contacto": {
            "email": "rafael.bernabepr@gmail.com",
            "fb": "RafaelBernabeSenador2020",
            "ig": "bernabemvc",
            "twitter": "BernabeMVC"
          },
          "planDeTrabajo": [
            "Cancelación de la deuda",
            "Seguro de salud universal",
            "Restitución de los derechos y protecciones del trabajo Aumento del salario mínimo Un código civil que respeta los derechos humanos de todos y todas",
            "Transformación del sistema electoral"
          ],
          "biografia": [
            "Rafael Bernabe posee un bachillerato en historia de la Universidad de Princeton, y maestría y doctorado de la Universidad del Estado de Nueva York. A su regreso a Puerto Rico, fue maestro de historia de escuela superior. Lleva 30 años como profesor de literatura e investigador de la Universidad de Puerto Rico, Recinto de Río Piedras. Es historiador, sociólogo y estudioso de la literatura y la cultura. Ha publicado varios libros de historia de Puerto Rico.",
            "Bernabe fue Presidente, Vicepresidente y miembro de la Junta Directiva de la Asociación Puertorriqueña de Profesores Universitarios a fines de la década del 90. Fue miembro fundador del Partido del Pueblo Trabajador y su candidato a la Gobernación en el 2012 y en el 2016. Más recientemente, fue miembro fundador y miembro de su Comité Coordinador del Movimiento Victoria Ciudadana, y hoy es candidato al Senado por Acumulación de este Movimiento.",
            "Bernabe se ha solidarizado y participado activamente de muy diversas luchas sociales. Su presencia se ha hecho sentir en luchas sindicales, comunitarias, ambientales, por los derechos de las mujeres, de la comunidad LGBTTIQ, de los derechos de los inmigrantes, de los trabajadores de sectores públicos y privados, contra la pena de muerte, por el derecho a la fianza y por la lucha del pueblo de Vieques, entre muchas otras.",
            "Ha participado activamente en apoyo a las luchas en defensa de la Universidad de Puerto Rico, en apoyo a las luchas estudiantiles y en la defensa de la educación pública."
          ]
        },
        {
          "key": "anairma",
          "pueblo": "nacional",
          "candidatura": "Senadora por Acumulación",
          "nombre": "Ana Irma Rivera Lassen",
          "contacto": {
            "email": "riveralasensenadora@gmail.com",
            "fb": "riveralassensenadora",
            "ig": "riveralasensenadora",
            "twitter": "RLSenadora"
          },
          "planDeTrabajo": [
            "Fuerza en la diversidad, construcción de un país inclusivo.",
            "Desarrollo de una economía justa, sustentable, diversa y dinámica.",
            "Descolonización, impulsar la Asamblea Constitucional de Estatus.",
            "Sacar a la Junta de Control Fiscal de Puerto Rico.",
            "Impulsar políticas públicas basadas en derechos humanos.",
            "Rechazar la exclusión y discrimen."
          ],
          "biografia": [
            "Ana Irma es abogada, activista feminista y defensora de los derechos humanos en general. Se ha destacado en las luchas contra el discrimen hacia las mujeres, contra el racismo y el discrimen por orientación sexual entre otras causas. Es co-fundadora y activista en Puerto Rico de varias organizaciones importantes en estos temas. Tiene un Juris Doctor de la UPR. Es abogada en la práctica privada y profesora adjunta en la Facultad de Derecho de la Universidad Interamericana. Tiene escritos, artículos, ensayos, cuentos y poesía en revistas, antologías y periódicos de Puerto Rico e internacionales.",
            "Rivera Lassen es co-autora del libro 'Documentos del Feminismo en Puerto Rico: Facsímiles de la Historia; que trata de aportaciones de las mujeres a la historia, y hace aportaciones al estudio de las intersecciones de temas como mujeres, género, orientación sexual, raza, movimientos políticos, justicia social y otros.",
            "Ana Irma recibió la medalla Capetillo-Roqué del Senado del Estado Libre Asociado de Puerto Rico, una distinción especial por su trabajo y aportaciones excepcionales para lograr la equidad de género y mejorar las condiciones sociales de la mujer puertorriqueña y por sus luchas a favor de los derechos humanos. Ha sido reconocida por sus luchas por los derechos civiles y en contra de la discriminación racial con el premio Martin Luther King/Arturo Alfonso Schomburg. También le fue otorgada la medalla Nilita Vientos Gastón por sus",
            "luchas a favor de los derechos humanos, su labor como abogada, su labor creativa, su labor como humanista y defensora de las artes.",
            "Rivera Lassen es considerada como experta en los temas de derechos humanos, género y raza por la Organización de Naciones Unidas"
          ]
        },
        {
          "key": "mariananogales",
          "pueblo": "nacional",
          "candidatura": "Representante por Acumulación",
          "nombre": "Mariana Nogales Molinelli",
          "contacto": {
            "email": "mariana.nogales@gmail.com",
            "fb": "Nogales2020",
            "ig": "mariananogales2020",
            "twitter": "MarianaNM2020 "
          },
          "planDeTrabajo": [
            "Protección del medio ambiente, y el medio ambiente corno base principal del desarrollo social y económico.",
            "Justicia social, los derechos de todos y todas, como la salud, la educación, al trabajo digno, y la vivienda digna.",
            "Equidad de género.",
            "Vivir en un país donde gente tenga sus derechos garantizados, se respeten los derechos humanos, la dignidad del ser humano y la diversidad."
          ],
          "biografia": [
            "Mariana Nogales es oriunda de Cayey. Cursó estudios en Ciencias Ambientales, tiene un bachillerato en psicología, y un grado Juris Doctor de la Universidad de Puerto Rico todos del Recinto de Rio Piedras. Como presidenta del Consejo de Estudiantil de la Escuela de derecho, Mariana se destacó como líder en la huelga del 2010, un evento que tuvo el apoyo de grandes sectores de la población y el estudiantado. Durante su paso por la UPR, Fue Coordinadora General de la Coalición Puertorriqueña contra la Pena de Muerte (un tema que viene trabajando hasta el presente) y presidió la Asociación Internacional de Estudiantes de Derecho de UPR-RP. El mismo año de su graduación, Mariana se graduó con una distinción Magna Cum Laude, recibió el Premio de Derecho Internacional 2010 y el Premio Thurgood Marshall otorgado por la Comisión de Derechos Civiles de Puerto Rico 2010.",
            "Como abogada, Mariana ha continuado trabajando los temas de pena de muerte (a nivel de PR e internacionalmente.) Se ha distinguido en los temas de las mujeres con organizaciones feministas. Ha cooperado con organizaciones de derechos LGBTTIQ, participado de manifestaciones e iniciativas y cabildeado por legislación favorable. Mariana pertenece también al grupo de abogados y abogadas que prestan servicios a la población de menos recursos a través del Colegio de Abogados y Abogadas de Puerto "
          ]
        },
        {
          "key": "josebernardopr",
          "pueblo": "nacional",
          "candidatura": "Representante por Acumulación",
          "nombre": "José Bernardo Márquez",
          "contacto": {
            "email": "josebernardo.representante@gmail.com",
            "fb": "josebernardopr",
            "ig": "josebernardopr",
            "twitter": "josebernardo_pr"
          },
          "planDeTrabajo": [
            "Fortalecer los procesos democráticos.",
            "Profesionalizar el servicio público.",
            "Restaurar la economía.",
            "Apoyar la juventud.",
            "Salvar la tierra.",
            "Acabar con el inversionismo político.",
            "Despolitizar el Sistema educativo.",
            "Valorar al trabajador Defender derechos humanos.",
            "Convocar una asamblea constitucional de estatus."
          ],
          "biografia": [
            "José Bernardo Márquez (11 de septiembre de 1959)  es abogado, educador, y líder comunitario. Obtuvo su bachillerato en Sociología y su Juris Doctor en el Recinto de Río Piedras de la Universidad de Puerto Rico (UPR).",
            "Como servidor público, José Bernardordo ha sido asesor legal de ramas gubernamentales independientes tales como el Tribunal Supremo de Puerto Rico y el Instituto de Estadísticas de Puerto Rico. Asimismo, ha sido investigador en temas de política pública para organizaciones cívicas y publicaciones jurídicas.",
            "De otra darle, José Berrees siempre se ha destacado como Mor comunnarb en el barda Pájaros de Tos Paja e través de iriciativas del payado educativo 'No lo dejes caer'. el Maratón Abraham Posa y la Iglesia Sotana Discloulos de Cristo.",
            "José Bernardo es también educador en temas de socialogía y derecho en calidad de pofesor universitario tallerista y columnista. Sus publicaciones están disponibles en las platafomas electrónicas de El Nuevo Día, y la Revista Jurídica UPR y Microjuris.",
            "En le actualidad José Bernardo ejerce en la práctica legal privada como miembro-fundador de Dimensión Legal LLC.",
            "Su familia, la lectura y corridas de 10 kilómetros son constantes de vida "
          ]
        },
        {
          "key": "",
          "pueblo": "",
          "candidatura": "",
          "nombre": "",
          "contacto": {
            "email": "",
            "fb": "",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [""],
          "biografia": [""]
        }
      ]
    },
    {
      "number": 1,
      "name": "I : San Juan",
      "candidatxs": [
        {
          "key": "manuelnatal",
          "pueblo": "sanjuan",
          "candidatura": "Alcalde San Juan",
          "nombre": "Manuel Natal Albelo",
          "contacto": {
            "email": "",
            "fb": "ManuelNatalAlbelo",
            "ig": "manuelnatalpr",
            "twitter": "manuelnatal"
          },
          "planDeTrabajo": null,
          "biografia": [
            "Manuel Antonio Natal Albelo es un abogado y político puertorriqueño que desde el año 2013, ocupa un escaño por acumulación en la Cámara de Representantes de Puerto Rico. Graduado de la Universidad de Cornell en Nueva York con un bachillerato en Análisis y Administración de Política Pública con concentración en Asuntos del Consumidor. Completó su Juris Doctor en la Escuela de Derecho de la Universidad de Puerto Rico, donde presidió el Consejo de Estudiantes y se graduó con honor Magna Cum Laude.",
            "Natal inició su carrera política a los 27 años de edad, tras ganar una elección especial llevada a cabo por el Partido Popular Democrático, luego de que surgiera una vacante en la Cámara de Representantes de Puerto Rico. En el año 2014, Manuel Natal fue el primer funcionario electo en proponer un proceso de moratoria, auditoría y reestructuración de la deuda. En el año 2016, Natal logró la creación de una comisión ciudadana que tendría la responsabilidad de ejecutar un proceso de auditoría de la deuda del Gobierno de Puerto Rico. En el año 2018, tras su desafiliación del Partido Popular, Natal se convirtió en representante independiente. En el presente, es parte del Movimiento Victoria Ciudadana, un nuevo proyecto político que se presenta como una alternativa progresista y de justicia social para combatir la corrupción y el bipartidismo. Natal se desempeña como portavoz de dicho movimiento dentro y fuera de El Capitolio."
          ]
        },
        {
          "key": "rosasegui",
          "pueblo": null,
          "candidatura": "Senadora Distrito San Juan",
          "nombre": "Rosa Seguí Cordero",
          "contacto": {
            "email": "rosaseguimvc@gmail.com",
            "fb": "rseguicordero",
            "ig": "rseguicordero",
            "twitter": "rseguicordero"
          },
          "planDeTrabajo": [
            "Lograremos la justicia social (mujeres, comunidad LGBTTIQA+, diversidad funcional, inmigrantes, afrodescendientes, personas sin techo, privadas de libertad y otras comunidades marginadas) justicia económica, política y ambiental. Asegurar, defender y mejorar los servicios públicos como Salud (incluyendo seguro salud universal, Educación (desde maternal al universitario), Energía y Agua. La defensa de las familias trabajadoras (que incluye a la niñez, a las mujeres, desempleadas y las personas jubiladas)."
          ],
          "biografia": [
            "Rosa Seguí Cordero nació el 7 de diciembre de 1979, en Mayagüez, pero su familia y ella son del pueblo de Isabela. A los 16 años, se graduó de la escuela superior con un IGS de 4.05, y rápidamente fue admitida a la Universidad de Puerto Rico. Comenzó sus estudios universitarios en el Recinto de Bayamón (para ese entonces, el Colegio Universitario Tecnológico) y cursando su segundo año, se trasladó a la Universidad de Puerto Rico, Recinto de Río Piedras, donde completó su Bachillerato en Artes con Concentración en Ciencias Políticas, Magna Cum Laude. Se graduó en el año 2000 e inmediatamente, comenzó sus estudios en la Escuela de Derecho de la UPR. Culminó su Juris Doctor en el 2003, y a partir de entonces se ha dedicado a la abogacía. Como mujer, madre y activista, reconoce la necesidad urgente de formar y elegir un nuevo gobierno que le sirva a Puerto Rico y no a los grandes intereses. Está convencida de que hay que acabar con el bipartidismo diseñado para encubrir a los corruptos que llevan años aprovechándose de nuestra confianza. Su lucha la ha preparado para ser portavoz del Movimiento Victoria Ciudadana. En este espacio, se encarga de promover un mensaje de unión y esperanza; afirma que estas próximas elecciones nos toca a todos y a todas levantar nuestra voz y expresar que merecemos algo mejor de lo que nos han brindado: una victoria donde gane el pueblo y todas sus comunidades, no los mismos de siempre. Este es el compromiso de la Lcda. Rosa Seguí con Puerto Rico."
          ]
        },
        {
          "key": "MariluGuzman",
          "pueblo": null,
          "candidatura": "Senadora Distrito San Juan",
          "nombre": "Marilú Guzmán Rivera",
          "contacto": {
            "email": "",
            "fb": "MariluGuzman2020",
            "ig": "mariluguzman2020",
            "twitter": "mariluguzmansj"
          },
          "planDeTrabajo": [
            "Trabajar con un programa de Basura Cero que trate de reducir, reusar y reciclar los desperdicios sólidos",
            "Combatir el abandono y maltrato de los animales sin hogar",
            "Crear el Distrito Cultural de Santurce"
          ],
          "biografia": [
            "Es abogada y notario, madre y abuela. Es amante de los animales. Posee un grado de Bachillerato en Humanidades con concentración en Idiomas del Recinto de Rio Piedras de la Universidad de Puerto Rico en el 1974. En el 1980 obtuvo su grado de juris doctor de la Universidad Interamericana donde fue la presidente de su clase graduanda. Obtuvo su grado de maestría en derecho en la Universidad Católica de Puerto Rico en el año 1987. Fue abogada litigante de la Sociedad Para Asistencia legal desde el 1981 al 1990, donde representó cientos de personas indigentes acusadas de delito. Junto a otros compañeros y compañeras de la institución, fundó la Unión Independiente de Abogados de la Sociedad para Asistencia Legal, la cual presidió durante los años 1986 al 1987.",
            "Desde el 1990 se dedica a la práctica privada de la profesión de abogada concentrando en casos de familia, casos de naturaleza penal y la práctica apelativa. Durante los años 2006 al 2008 fue 2a vicepresidenta del Colegio de Abogados de Puerto Rico. Se certificó como mediadora de conflictos en la Universidad de Sagrado Corazón de Puerto Rico en el año 2008. En el año 2012, fue candidata a la posición de Comisionada Residente por el Movimiento Unión Soberanista (MUS).",
            "En el año 2013 fue electa presidenta del MUS, posición que ocupa hoy. Desde esa posición se ha dedicado a trabajar por la descolonización de Puerto Rico y a denunciar las desventajas de mantener el presente estatus colonial. Ha comparecido en innumerables ocasiones ante el Comité de Descolonización de la Organización de Naciones Unidas (ONU), reclamando la pronta descolonización del país. Como presidenta del MUS forma parte del Junte de Mujeres M-18, que tiene como objetivos reclamar la derogación de la Ley Promesa, de las leyes de Cabotaje, la auditoria de la deuda, atención a los problemas recurrentes de las islas municipio de Vieques y Culebra y la descolonización de Puerto Rico.",
            "Como miembro del Junte de Mujeres ha visitado decenas de oficinas congresionales, llamando la atención a los problemas que sufre Puerto Rico que emanan de nuestra situación colonial, reclamando que el gobierno de los EE. UU. asuma su responsabilidad como potencia administradora. Hasta su ratificación como candidata al Senado por el MVC, formó parte del panel del popular programa radial Fuego Cruzado, que discute y analiza asuntos de la política puertorriqueña y mundial. El 10 de julio de 2019, junto a dos personas más, organizó la primera manifestación que prendió la jornada de Ricky Renuncia."
          ]
        },
        {
          "key": "albertoderkes",
          "pueblo": null,
          "candidatura": "Representante Precinto 1 San Juan",
          "nombre": "Alberto A. Derkes",
          "contacto": {
            "email": "",
            "fb": "aderkes1",
            "ig": "aderkes01",
            "twitter": "ADerkes_1"
          },
          "planDeTrabajo": [
            "Enfrentar el desempleo con un plan de desarrollo local",
            "Presentar en la legislación a favor de la clase trabajadora",
            "Mejoras a la Infraestructura"
          ],
          "biografia": [
            "Alberto Derkes de León nace es natural de San Juan. Graduado de la Universidad de PR Recinto de Mayaguez de Administracion de Empresas y Contabilidad. Activista por las luchas sociales en defensa de la clase trabajadora, los derechos humanos , las instituciones publicas y la justicia social. Actualmente reside en Rio Piedras.",
            "En su vida profesional ha trabajado en firmas de contadores públicos autorizados y ha desarrollado proyectos para educar políticamente al pueblo de Puerto Rico, especialmente a los y las jóvenes ya que el entiende que son estos el futuro de nuestra patria puertorriqueña. También, ha desarrollado proyectos dirigidos a luchar por la restauración y conservación de los recursos naturales y ambientales de Puerto Rico.",
            "“Aspiro ser Representante por el precinto 1 de San Juan porque creo que la clase trabajadora de nuestro municipio, y de Puerto Rico en general, debe tener verdadera representación por parte de sus dirigentes políticos. Y solo pueden representar genuinamente al pueblo quienes compartimos las mismas necesidades y el sufrimiento día a día. Mi papá y mi mamá se criaron en el precinto 1, en Barrio Obrero y Cantera. Yo nací en San Juan. Yo vivo en San Juan y moriré con las botas puestas defendiendo los intereses de nuestra gente humilde de San Juan.” Es el sentir de Alberto Derkes De León."
          ]
        },
        {
          "key": "jackiegarcia",
          "pueblo": "sanjuan",
          "candidatura": "Legisladora Municipal San Juan",
          "nombre": "Jackie M. García Flores",
          "contacto": {
            "email": "jackiemar27@gmail.com",
            "fb": "Jackie-Garcia-2020-105670647669580",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": ["Salud", "Seguridad", "Deportes(Juventud)"],
          "biografia": [
            "Nacida el 1ro de junio de 1983 en San Juan, Puerto Rico. Criada por su abuela paterna Carmen Julia Vega en el Barrio Capetillo de Río Piedras. En sus inicios de vida, su crianza fue enmarcada por altos y estrictos valores. Su amor por el prójimo y al bien comunitario definen su enfoque a tomar iniciativas enfocadas a lo correcto y al bien común. Educada por el sistema público donde inicia su crecimiento académico en la Escuela Elemental Luis Muñoz Rivera de Río Piedras. Allí tuvo la oportunidad de tener unos educadores comprometidos a la enseñanza. Fue entonces donde conoció a la profesora Lourdes Borrero quien le sirvió como ejemplo y mentora creando una pasión por servicio público encaminada a lograr un cambio positivo en sus futuros desempeños. En 2019 se da la oportunidad bajo la Plataforma del Partido Movimiento Victoria Ciudadana en Asamblea mediante voto, endoso y ratificación de la comunidad es electa para representar la Zona 10 de San Juan. Con este paso desea poner a la disposición su experiencia representativa que permitirá y dará paso inminente a un verdadero cambio político. Un cambio real que redundé positivamente a los desmedidos excesos y al abuso de poderes que solo responden a los grandes intereses particulares que satisfacen solo a los estilos de vida de las clases sociales más aventajadas de este país. Así como también legislar a favor de las diferentes políticas públicas existentes y hacerlas valer correctamente, trabajando eficaz en la verdadera raíz del problema."
          ]
        },
        {
          "key": "carlosavila",
          "pueblo": null,
          "candidatura": "Representante Precinto 5 San Juan",
          "nombre": "Carlos Ávila Pacheco",
          "contacto": {
            "email": "carlosavilapr5@gmail.com",
            "fb": "carlosavilap5",
            "ig": "carlosavilap5",
            "twitter": "carlosavilap5"
          },
          "planDeTrabajo": [
            "Promover la organización comunitaria, estudiantil, gremial y profesional como aspecto esencial de una Sociedad Democrática y de Participación Directa en los asuntos del País.",
            "Luchar y legislar para una soberanía alimentaria por que ese es el derecho de todas y todos a controlar nuestros alimentos, políticas agrarias y ambientales y asegurarnos de la calidad adecuada de nuestros productos y el derecho a definir su productividad.",
            "Trabajar para que la deuda fiscal se audite y se renegocie, teniendo como prioridad los servicios esenciales y garantías sociales."
          ],
          "biografia": [
            "Nace en San Juan PR el 2 de agosto de 1982. Natural del Barrio Caimito, Río Piedras. Estudió en la Escuela Elemental e Intermedia Inés María Mendoza de Muñoz Marín de Caimito y en la Escuela Superior Esc. Ramon Vila Mayo en Río Piedras. Fue en la Universidad de Puerto Rico en Cayey que adquirió su Grado de Bachillerato en Artes y Ciencias Sociales. Desde joven se desarrolló como Líder Comunitario, gracias a las enseñanzas y experiencias vividas en el Centro Sor Isolina Ferré en Caimito. Aquí aprendió y conoció el valor de Servir, Amar a su Gente y a su Patria. Colaboró directamente en la implantación del Presupuesto Participativo llevado a cabo por primera vez en la Historia de Puerto Rico en su Comunidad natal, Caimito, cambiando con este proyecto la forma de hacer política e implantando una nueva forma de gobernar. Fue legislador Municipal y Vicepresidente de la Legislatura Municipal de San Juan desde enero 2013 hasta febrero de 2019. Colaboró directamente en la implantación del Presupuesto Participativo llevado a cabo por primera vez en la Historia de Puerto Rico en su Comunidad natal, Caimito, cambiando con este proyecto la forma de hacer política e implantando una nueva forma de gobernar."
          ]
        },
        {
          "key": "",
          "pueblo": "",
          "candidatura": "Representante Precinto 3 San Juan",
          "nombre": "Eva Prados Rodríguez",
          "contacto": {
            "email": "evapradospr@gmail.com",
            "fb": "evapradospr",
            "ig": "evapradospr",
            "twitter": "evapradospr"
          },
          "planDeTrabajo": [""],
          "biografia": [
            "Eva Prados-Rodríguez, abogada feminista y consultora en temas de derechos humanos, equidad de género y participación ciudadana. Inició su carrera jurídica en la Unión Americana de Libertades Civiles (ACLU) como investigadora principal sobre las condiciones de las cárceles de Puerto Rico y la respuesta de la Policía en los casos de violencia doméstica y sexual desde una perspectiva de derechos humanos. Ha representado legalmente a comunidades y víctimas individuales de desahucios y expropiaciones, como Villas del Sol y, más recientemente, da asistencia legal en casos de violencia de género. Formó parte del equipo de trabajo para las tres audiencias e informes sobre el estado de situación de los derechos humanos en Puerto Rico en la Comisión Interamericana de Derechos Humanos de la Organización de Estados Americanos. La licenciada Prados cuenta con un Juris Doctor, Magna Cum Laude, de la Universidad de Puerto Rico, es candidata a Maestría (L.L.M.) en Derecho Internacional con una especialización en Derechos Humanos y Género de la American University en Washington, D.C. y un postítulo de Derechos Humanos y Mujeres de la Universidad de Chile. Por su compromiso social y luchas comunitarias ha recibido varios reconocimientos como la Medalla del Gobernador (2006) por su valor y servicio a la comunidad, el Premio Thurgood Marshall (2007) de la Comisión Derechos Civiles, y la Medalla Juan Santiago Nieves (2018) del Colegio de Abogados y Abogadas de Puerto Rico por su compromiso con la defensa de derechos humanos, civiles y constitucionales."
          ]
        },
        {
          "key": "angiemillel",
          "pueblo": "sanjuan",
          "candidatura": "Legisladora Municipal San Juan",
          "nombre": "Angiemille Latorre Nieves",
          "contacto": {
            "email": "angie@seriouslycreative.com",
            "fb": "angiemille2020",
            "ig": "angiemillel",
            "twitter": "angiemillel"
          },
          "planDeTrabajo": [
            "Una ciudad donde la gente se sienta y esté SEGURA (Iluminación, Policía Municipal y Medidas Criminalidad)",
            "Una ciudad donde la gente quiera HACER NEGOCIOS, VIVIR Y VISITAR (Desarrollo Económico, Acceso, Movilidad y Transportación)",
            "Una ciudad ORGANIZADA, RESPONSABLE Y QUE FUNCIONE COMO DEBE (Administración Eficiente y Transparente para sus Ciudadanos, Negocios y Visitantes.)"
          ],
          "biografia": [
            "Empresaria con más de 20 años de experiencia en innovación, planificación, manejo de proyectos y comunicaciones. Es co-fundadora de la firma líder en “design thinking” en Puerto Rico llamada “SeriouslyCreative”. Desde ese rol se dedica a ayudar a empresas locales y multinacionales en el proceso de re- pensar y re-diseñar sus productos, experiencias y servicios. Durante su trayectoria, Angiemille ha sido distinguida como “Women to Watch” por el Caribbean Business, Persona de Año en Negocios por la Cámara de Comercio de Puerto Rico y la publicación IQ Latino la incluyó en su lista de 6 Puertorriqueños para Seguir en 2016.",
            "Fue miembro de la Junta de Directores del Boys and Girls Club de Puerto Rico y la Fundación Ismael Rivera. Actualmente forma parte grupos asesores para fundaciones y organizaciones sin fines de lucro en áreas relacionadas a la juventud, educación, activismo e innovación social y el ecosistema de emprendimiento en Puerto Rico. Inconforme con la situación del país y optimista en que un mejor Puerto Rico sí es posible, Angiemille aplica su conocimiento y experiencia para impulsar cambio mediante proyectos de activismo ciudadano tales como investigaciones, manejo de proyectos de impacto social y talleres de innovación."
          ]
        },
        {
          "key": "camilopunsoda",
          "pueblo": "sanjuan",
          "candidatura": "Legislador Municipal San Juan",
          "nombre": "Camilo Punsoda Rodríguez",
          "contacto": {
            "email": "capunsoda@gmail.com",
            "fb": "camilopunsoda2020",
            "ig": "camilopunsoda2020",
            "twitter": "CamiloPunsoda"
          },
          "planDeTrabajo": [
            "Mi pilar principal para la campaña será trabajar de la mano con las comunidades de Hato Rey, para que sean ellas mismas quienes identifiquen las posibles soluciones a los problemas que enfrentan. Es decir, devolverle la Legislatura Municipal a la gente de San Juan.",
            "De igual manera serán pilares de mi campaña la defensa del medio ambiente y de las instituciones públicas, y la defensa de los derechos de la clase trabajadora, las mujeres, comunidad LGBTTIQ+, y velar por los mejores intereses de la juventud."
          ],
          "biografia": [
            "Es un estudiante de bachillerato en la facultad de Ciencias Sociales en el Recinto de Río Piedras de la Universidad de Puerto Rico. Comenzó su trayectoria política en el 2016 en la Juventud Trabajadora del Partido del Pueblo Trabajador, donde posteriormente, en el año 2017, pasaría a ser el representante de esa Juventud en el Comité Central del Partido. Además de su desempeño dentro del Partido del Pueblo Trabajador, a Camilo Punsoda Rodríguez le distingue su trayectoria de activismo en contra de la Junta de Control Fiscal, en defensa de la Universidad de Puerto Rico y de los derechos de la comunidad LGBTTIQ+, y en defensa del medio ambiente entre otros espacios de lucha y resistencia.",
            "En la actualidad, Camilo Punsoda Rodríguez es parte del Movimiento Victoria Ciudadana donde ha participado activamente desde sus comienzos. Junto con otros compañeros, compañeras y compañeres, ayudó a formar una juventud del Movimiento Victoria Ciudadana (“La Jota”) con el propósito de que más jóvenes se integren al Movimiento, y para buscar impulsar candidaturas, ya que la juventud es uno de los sectores más afectados por el bi- partidismo y las medidas de austeridad, a pesar de que está sub-representado. De cara a las elecciones del 2020, Punsoda Rodríguez se presenta como candidato a la Legislatura Municipal de San Juan."
          ]
        },
        {
          "key": "fernandovillaespesa",
          "pueblo": null,
          "candidatura": "Representante Precinto 2 San Juan",
          "nombre": "Fernando Villaespesa",
          "contacto": {
            "email": "",
            "fb": "fernandovillaespesa2020",
            "ig": "fernandovillaespesa2020",
            "twitter": "fernandovillaespesa"
          },
          "planDeTrabajo": [
            "Auditoría de la deuda",
            "Cero reducciones a las pensiones",
            "Incentivar la industria del cáñamo y la creación de empleos a través de ella"
          ],
          "biografia": [
            "Fernando Villaespesa Zalduondo es un abogado y activista social puertorriqueño que incursiona por primera vez en la política de Puerto Rico. Se graduó de la Universidad del Sagrado Corazón en Puerto Rico con un bachillerato en Ciencias Sociales con concentración en Psicología Clínica. Completo su Juris Doctor en la Facultad de Derecho de la Universidad Interamericana de Puerto Rico en donde formó parte de la Asociación Nacional de Estudiantes de Derecho. Como parte de sus estudios conducentes al Juris Doctor, estudió cursos de Derecho Internacional Público y Privado en Communications University of China en Beijing, China, Universita CA Foscari en Venecia, Italia, London University, School of Economics en Londres, Inglaterra y en la Universidad Complutense de Madrid en España. En la actualidad, Fernando combina su carrera como abogado, trabajando en hogares de ancianos, labor que ha realizado durante los últimos veinticinco años. Adicional ha fungido como juez para The Louis Brown and Forrest S. Mosten, International Client Consultation Competition.",
            " Enemigo de las injusticias y los atropellos, Fernando ha dado un paso adelante para trabajar y defender desde la legislatura, todas las causas por las que siempre ha trabajado en su carácter privado. Actualmente es candidato a Representante por el Precinto 2 de San Juan por el Movimiento Victoria Ciudadana."
          ]
        },
        {
          "key": "edomenech",
          "pueblo": "sanjuan",
          "candidatura": "Legisladora Municipal San Juan",
          "nombre": "Eileen Domenech Rodríguez",
          "contacto": {
            "email": "",
            "fb": "eileendomenech2020",
            "ig": "eileendomenech2020",
            "twitter": "e_domenech2020"
          },
          "planDeTrabajo": [
            "Reconstruir San Juan",
            "Disminución de animales realengos",
            "Evaluar empleos y capacitar"
          ],
          "biografia": [
            "Eileen M. Domenech Rodríguez una ejecutiva altamente exitosa en el área Gerencial; utiliza un liderazgo interactivo y motivador que estimula a las personas a brindar voluntariamente un 110% de esfuerzo y lealtad. Graduada de la Universidad del Sagrado Corazón donde obtiene su BA en Comunicaciones y Publicidad, en el 1987. Nació en Santurce, Puerto Rico el 25 de enero de 1966. Es la tercera de cuatro hijos de Don Ramón Domenech, natural de Isabela y Doña Rosa Rodríguez, natural de Ponce. Una familia humilde, luchadora, haciendo todo lo posible por darle la mejor educación y los mejores valores a sus hijos. Comprometida con crear consciencia con relación al cambio climático, como lograr que Puerto Rico pueda moverse a una economía completamente sustentable comenzando con la ciudad capital de San Juan. Es momento de transformarnos generando menos basura, educando a nuestros estudiantes, padres y abuelos a entender de que se trata el “zero waste” creando hábitos y poniéndolos en práctica. De esta manera contribuiremos con nuestras futuras generaciones a que no sufran los problemas de un planeta destruído por nosotros mismos."
          ]
        },
        {
          "key": "jankycurbelo",
          "pueblo": "sanjuan",
          "candidatura": "Legislador Municipal San Juan",
          "nombre": "Jean C. Curbelo Rodríguez",
          "contacto": {
            "email": "jeancarlos.curbelo@gmail.com",
            "fb": "JankyCurbelo2020",
            "ig": "jankycurbelo2020",
            "twitter": "Curbelo2020"
          },
          "planDeTrabajo": [
            "Reducción de la desigualdad social",
            "Educación Pública y accesible de calidad",
            "Sistema de salud universal"
          ],
          "biografia": [
            "Es maestro, facilitador educativo e investigador. Vecino del Residencial Dr. Ramón B. López Sicardó en Río Piedras.",
            "Estudió en la Escuela Secundaria de la Universidad de Puerto Rico (U.H.S.), donde se destacó tanto por su participación en diversas organizaciones estudiantiles, programas de investigaciones científicas y excelencia académica. Obtuvo un Bachillerato en Biología Integrativa de la Universidad de Puerto Rico Recinto de Río Piedras en el 2012. Durante sus estudios universitarios realizó y publicó una investigación de ecología basada en la interacción planta animal en la Isla Reserva de Mona (2008-2010) bajo el programa UMEB del Instituto de Ecosistemas Tropicales, y participó de varias investigaciones de biología reproductiva y conductiva en el Centro de Investigación de Primates del Caribe en Sabana Seca (2010-2012). Considera que las ciencias y las artes son las herramientas más útiles para entender y expresar nuestra responsabilidad justa como seres humanos en nuestro medio ambiente y la sociedad. Las necesidades de la gente siempre van a sobrepasar a las necesidades del individuo y es algo que continuamente defenderé.",
            "Actualmente está ejerciendo como maestro de matemáticas superior en una escuela sin fines de lucro de educación alternativa localizada en Río Piedras."
          ]
        },
        {
          "key": "RafaEsteves",
          "pueblo": null,
          "candidatura": "Representante Precinto 4 San Juan",
          "nombre": "Rafaela Esteves Agramonte",
          "contacto": {
            "email": "RafaEsteves2020@gmail.com",
            "fb": "rafaesteves2020",
            "ig": "rafaesteves2020",
            "twitter": "rafaesteves2020"
          },
          "planDeTrabajo": [
            "Capacitación Empresarial Comunitaria",
            "Educación",
            "Infraestructura",
            "Mejoras al Transporte Público",
            "Implementación Ecológica Comunitaria"
          ],
          "biografia": [
            "Rafaela Francisca Esteves Agramonte nació el 1 de mayo de 1988. Fue criada en el Bronx, NY de madre dominicana y padre puertorriqueño, y por su abuela materna, en un hogar humilde en el área sur del Bronx. En la actualidad, Rafaela es estudiante de Ciencias Políticas en la Universidad Interamericana de Puerto Rico Recinto Metro, con un menor en Finanzas. Al culminar su BA, ingresara a la Escuela de Derecho de la Inter para convertirse en abogada.",
            "Rafaela tomó la decisión de entrar en la política por primera vez porque piensa que el Movimiento Victoria Ciudadana es el vehículo correcto para corregir las injusticias que se han llevado a cabo por pasadas administraciones. Ella cree en la Agenda Urgente y en los Principios Éticos del Movimiento, y, además, en la capacidad de los todos los candidatos. Se trabaja en conjunto desde diferentes puntos de vista para un fin – llevar a cabo la Agenda Urgente para mejorar el bienestar social, fiscal y económico de Puerto Rico.",
            "Rafaela Esteves Agramonte se ha hecho disponible para una candidatura para la Cámara de Representantes de Puerto Rico para el Precinto 4 de San Juan.",
            "Rafaela ha residido en Puerto Rico desde el 2011, es parte de la fuerza laboral de Puerto Rico, vecina del Precinto 4 de San Juan hace más de seis años, y reside con su esposo, César, e hija, Stephanie."
          ]
        },
        {
          "key": "joelvazrosario",
          "pueblo": "sanjuan",
          "candidatura": "Legislador Municipal San Juan",
          "nombre": "Joel Vázquez Rosario",
          "contacto": {
            "email": "",
            "fb": "Joel-Vázquez-Rosario-2020-105244404323484",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [""],
          "biografia": [
            "Nació el 10 de septiembre de 1985, en la ciudad de Bayamón. De madre sanjuanera y padre corozaleño. Es en el pueblo de Corozal donde cursó sus estudios primarios y secundario, en el sistema público de enseñanza del Departamento de Educación. A sus 17 años comenzó estudios universitarios en la Universidad de Puerto Rico en Bayamón, y culminó un bachillerato en Artes en Ciencias Sociales con concentración en Trabajo Social en la Universidad de Puerto Rico en Río Piedras.",
            "En el 2011, completó su Maestría en Trabajo Social con especialidad en Organización Comunitaria. Además, obtuvo certificaciones mediante cursos y seminarios sobre Violencia de Género y Sexual, Mercadeo Social y campañas educativas.",
            "En el ámbito laboral ha tenido experiencia: con niños y jóvenes (en proyectos de prevención y desarrollo de la juventud), con personas sin hogar, con personas con adicciones y personas con probatoria del sistema de justicia (en hogares de rehabilitación).",
            "Al presente, labora como Oficial de Programa y Organizador Comunitario en las comunidades del Caño Martín Peña en San Juan. En su responsabilidad ciudadana, Vázquez Rosario ha sido voluntario como Vocal electo del Colegio de Profesionales del Trabajo Social de Puerto Rico, presidente de la Coalición Comunitaria de Carolina y colaborador en proyectos de la Escuela Beatriz Lassalle de la Universidad de Puerto Rico.",
            "Ha recibido reconocimientos por su labor como Trabajador Social y Organizador Comunitario. Siendo los reconocimientos más significativos de las organizaciones del Caño Martín Peña y el Premio UBUNTU “Yo Soy, Porque Nosotros Somos” de Agenda Ciudadana."
          ]
        },
        {
          "key": "susanamonterorivas",
          "pueblo": "sanjuan",
          "candidatura": "Legisladora Municipal San Juan",
          "nombre": "Susana Montero Rivas",
          "contacto": {
            "email": "",
            "fb": "Susana-Montero-Rivas-2020-101163081471228",
            "ig": "susanamonterorivas",
            "twitter": ""
          },
          "planDeTrabajo": [""],
          "biografia": [
            "Atleta de alto rendimiento y volibolista profesional. Jugó en la Liga de Voleibol Superior con las Mets de Guaynabo. Desde el año 2000 ha tenido un propósito fiel y firme en impulsar el desarrollo deportivo puertorriqueño desde una perspectiva integradora, considerando beneficiarios a los niños, niñas y adolescentes, pero priorizando la atención hacia aquellos que se encuentran en condición de desventaja, riesgo, rezago y/o vulnerabilidad económica y social. Desde el 2015 se ha propuesto a contribuir a la disminución de los graves problemas que aquejan a la juventud puertorriqueña y a la sociedad en general, mediante la puesta en marcha de programas formativos, deportivos y de infraestructura, articulados con las comunidades e instituciones públicas y privadas, en el ejercicio de los valores de participación, honestidad y solidaridad, teniendo como premisa fundamental el talento y las potencialidades de los jóvenes. Montero posee un Bachillerato en Comunicaciones de la American University, una Maestría en Recursos Humanos de la Universidad Metropolitana y actualmente se encuentra cursando un Doctorado en Educación en la Universidad Ana G. Méndez. Desde el 2005 al presente se desempeña como Coordinadora de Deportes a nivel universitario. También promueve la eficiencia física y calidad de vida a través del ejercicio.",
            "Con el mayor de los ánimos y siempre con buena actitud para aportar a la transformación social de Puerto Rico, en enero de 2020 se integra al Movimiento de Victoria Ciudadana, como candidata a la Legislatura Municipal."
          ]
        },
        {
          "key": "normadevarie",
          "pueblo": "sanjuan",
          "candidatura": "Legisladora Municipal San Juan",
          "nombre": "Norma Devarie Díaz",
          "contacto": {
            "email": "",
            "fb": "",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "En la actualidad preside la Junta de Directores de Cardiocoop desde su fundación en 2010, Cooperativa de la cual es parte de los miembros fundadores y que persigue abaratar costo en el funcionamiento de las oficinas así como mejores condiciones de trabajo para sus socios."
          ],
          "biografia": [
            "Nacida en San Juan, PR el 14 de octubre del 1961, la Dra. Devarie es la sexta de siete hijos del matrimonio entre el Dr. Marcos Devarie Sánchez, retirado del sistema de salud público de Puerto Rico, y la Sra. Clementina Díaz Laboy, ama de casa responsable de la educación en el hogar el cual produjo cinco médicos, una maestra y un experto en sistemas de información. La Dra. Devarie ha ejercido la cardiología por veinticuatro años, obteniendo su especialidad en el Hospital Municipal de San Juan en junio del 1995. Durante su trayectoria como médico ha pertenecido a varias organizaciones relacionadas al campo de la cardiología. Se ha destacado como presidenta de la facultad del Centro Cardiovascular de Puerto Rico y del Caribe y presidenta de la Asociación de Cardiólogas de PR.",
            "En el Colegio Médico y Cirujanos de Puerto Rico se ha destacado en varios puestos de liderato, incluyendo presidenta del Comité de Planes Médicos, presidenta del Capítulo de Cardiología y vice-presidenta de la Junta de Directores."
          ]
        },
        {
          "key": "michaeltaule",
          "pueblo": "sanjuan",
          "candidatura": "Legislador Municipal San Juan",
          "nombre": "Michael A. Taulé Pulido",
          "contacto": {
            "email": "michaeltaulepulido@gmail.com",
            "fb": "michaeltaulepulido",
            "ig": "TauleMichael",
            "twitter": "TauleMichael"
          },
          "planDeTrabajo": [
            "Toma de decisiones basada en datos científicos, participación ciudadana, representación digna, diversidad y transparencia.",
            "Inclusión, empoderamiento y protección de sectores marginados tales como la comunidad inmigrante, LGBTQIA+, juventud, mujeres y personas de bajos recursos.",
            "Protección del medioambiente y batalla contra el cambio climático."
          ],
          "biografia": [
            "Nació el 19 de diciembre de 1996 en San Juan; hijo de una madre colombiana y padre puertorriqueño. Es el menor y único varón de cuatro hermanas. Sus primeros años escolares los cursó en Cupeyville School y luego cursa sus últimos tres años de escuela superior en la Academia del Perpetuo Socorro, donde se gradúa en el 2015.",
            "Actualmente está cursando una maestría en Administración Pública con concentración en Gobierno y Política Pública en la Escuela Graduada de Administración Pública del Recinto de Río Piedras de la Universidad de Puerto Rico. Como parte del currículo de dicha maestría, Michael ha tomado cursos en ética, derecho administrativo, desarrollo sostenible y métodos de investigación en la administración pública.",
            "Además, este continuará llevando a cabo estudios que integren el género, conservación ambiental, luchas sociales y comunidades marginadas en la creación y reformulación de políticas públicas. Como parte de sus aspiraciones y llevando su indignación a la acción, Michael se postula para las elecciones del 2020 como candidato a la Legislatura Municipal de San Juan junto al Movimiento Victoria Ciudadana, dónde servirá como voz y oídos para comunidades tales como la juventud, mujeres, personas LGBTQIA+, el medioambiente, inmigrantes y personas de bajos recursos."
          ]
        },
        {
          "key": "solymarquez",
          "pueblo": "sanjuan",
          "candidatura": "Legisladora Municipal San Juan",
          "nombre": "Solymar Ruiz Márquez",
          "contacto": {
            "email": "drasolruiz26@live.com",
            "fb": "solruiz2020",
            "ig": "Sol2020",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Comunidades y desigualdad, Violencia de género, Comunidades LGBTT+"
          ],
          "biografia": [
            "Doctora en Psicología Clínica. Cursó su bachillerato en la Universidad de Puerto Rico, Recinto de Río Piedras, donde obtuvo un grado en artes con concentración en Psicología, graduándose Cum Laude. Cursó sus estudios graduados en la Universidad Carlos Albizu, Recinto de San Juan, obteniendo un doctorado en Psicología Clínica (Psy.D), graduándose Magna Cum Laude. En su tesis doctoral investigó el impacto del uso de alcohol y drogas en parejas del mismo sexo y su relación con el prejuicio, discrimen y estigmatización. En el 2014 hizo su inmersión en el trabajo comunitario, mudándose para la isla municipio de Culebra y trabajando con niños, niñas y adolescentes con disturbio emocional severo bajo el Proyecto Iniciativa II de la Administración de Servicios de Salud Mental (ASSMCA).",
            "Radicada en el municipio de San Juan, Sol continúa trabajando con la Comunidad de Culebra en el Proyecto Launch, ofreciendo servicios a la mujer embarazada, niñez temprana y con su práctica privada a nivel clínico y consultoría."
          ]
        },
        {
          "key": "naydabobonis",
          "pueblo": "sanjuan",
          "candidatura": "Legisladora Municipal San Juan",
          "nombre": "Nayda Bobonis Cabrera",
          "contacto": {
            "email": "",
            "fb": "naydaboboniscabrera2020",
            "ig": "naydaboboniscabrera2020",
            "twitter": ""
          },
          "planDeTrabajo": null,
          "biografia": [
            "Abogada y líder comunitaria. Nacida y criada en la comunidad Buena Vista Hato Rey. Cursó un Bachillerato en Periodismo en la Universidad de Puerto Rico, Recinto de Río Piedras, y posteriormente, en la misma institución, completó su Grado en Derecho, con honor Magna Cum Laude. Nayda inició su interés por el servicio comunitario desde temprana edad. En su adolescencia fue parte del grupo Líderes Jóvenes en Acción (LIJAC), adscrito al Grupo de las Ocho Comunidades al Caño Martín Peña (G-8). Adentrada en su vida universitaria y posterior a realizar un internado en la Corporación del Proyecto Enlace del Caño Martín Peña, como residente de Buena Vista Hato Rey fue electa a la junta de su comunidad, pasando al poco tiempo a la posición de presidenta. Entonces en el 2013, a sus 23 años, se convirtió en la presidenta más joven de entre los líderes que componen el G-8. Durante ese tiempo, hasta el pasado año, desarrolló iniciativas en su comunidad, así como también trabajó mano a mano con el liderato del G-8, teniendo la oportunidad de representar a su gente en foros como la Parada Puertorriqueña en Nueva York. Como continuación a su labor comunitaria, durante sus estudios en la Escuela de Derecho de la UPR fue miembro del ProBono Servicios de Orientación al Inmigrante, cuyo propósito es educar trabajando directamente con dicha comunidad, y optó por realizar su práctica en la Clínica de Inmigración. Posteriormente se convirtió en ProBonista del Colegio de Abogados y Abogadas de Puerto Rico. Actualmente Nayda es parte de la Junta de Directores de Mentes Puertorriqueñas en Acción (MPA), organización cuyo norte es la creación de jóvenes agentes de cambio, esto luego de haber sido partícipe de uno de sus programas en el 2014."
          ]
        },
        {
          "key": "maritzaramirez",
          "pueblo": "sanjuan",
          "candidatura": "Legisladora Municipal San Juan",
          "nombre": "Maritza Rámirez Irizarry",
          "contacto": {
            "email": "",
            "fb": "maritzaramirez2020",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": null,
          "biografia": [
            "Nació en Cabo Rojo en el 1969, y ha sido residente de San Juan por los pasados 25 años. Estudió en el sistema público de Puerto Rico, posee un bachillerato en Ingeniería de Computadoras de la Universidad de Puerto Rico en Mayagüez, y una maestría en Ciencia de Cómputos de Michigan State University. Sus primeras experiencias de trabajo fueron en la industria de telecomunicaciones a partir del 1992, en Bell Communications Research, AT&T Bell Labs y Motorola. También trabajó para Oracle Corporation, en las regiones del Caribe y América Latina, asistiendo empresas y entidades de gobierno en el desarrollo de estrategias de tecnología. En el 2005, recibió una distinción como Ingeniera Distinguida del Instituto de Ingeniería de Computadoras del Colegio de Ingenieros de Puerto Rico. Maritza cree que los problemas de San Juan del siglo 21 no pueden resolverse con soluciones del siglo 20. Como legisladora municipal, impulsará la transición de San Juan hacia una ciudad inteligente, con proyectos innovadores que se transformen en mejor calidad de vida, mayor seguridad, mayor eficiencia, y más ingresos. Se enfocará en el establecimiento de una economía diversificada, que se sostenga a pesar de las altas y bajas de las diferentes industrias. Trabajará en la creación de reglamentaciones y códigos en áreas que no han sido desarrolladas o tienen deficiencias, tales como los de desarrollo económico, construcción, manejo de desastres, y la protección del ambiente."
          ]
        },
        {
          "key": "marilaurateresa",
          "pueblo": "sanjuan",
          "candidatura": "Legisladora Municipal San Juan",
          "nombre": "Mari Laura Rohena Crúz",
          "contacto": {
            "email": "",
            "fb": "marilaurateresa",
            "ig": "marilaurateresa",
            "twitter": ""
          },
          "planDeTrabajo": null,
          "biografia": [
            "Mari Laura de las Teresas es una mujer puertorriqueña, residente de Santurce. Ella creció en el Barrio Buenaventura, de Carolina, donde todas las mujeres de su familia le inculcaron una ética de trabajo impecable. Estar rodeada de mujeres tan poderosas le dio a Mari una perspectiva feminista desde pequeña. Después de cursar escuela superior en el Colegio San Antonio, de Río Piedras, continuó estudios en Syracuse University. Allí tuvo la oportunidad de trabajar con el New York Public Interest Research Group, donde organizó esfuerzos para activar al pueblo a reclamar sus derechos y participar democráticamente de las decisiones que afectan su entorno social, medio ambiente y cultura. Donó su tiempo a DREAM Project, en la República Dominicana, donde fue tutora de familias dominicanas y haitianas. Familias como estas también viven en Santurce, y ella cree que deben ser consideradas al momento de establecer la política pública que les afecta. Con el propósito de impulsar un desarrollo económico sostenible, cursa una maestría en Administración de Empresas en la Universidad Interamericana, recinto metro. Mientras, ha trabajado de mesera y vendedora, lo cual ha profundizado su interés y compromiso por los asuntos que impactan a la clase trabajadora."
          ]
        },
        {
          "key": "josecorrea",
          "pueblo": "sanjuan",
          "candidatura": "Legislador Municipal San Juan",
          "nombre": "Joselo Correa Villegas",
          "contacto": {
            "email": "",
            "fb": "joselosj2020",
            "ig": "Joselo.pr",
            "twitter": "Pr_joselo"
          },
          "planDeTrabajo": [
            "Organizacion Comunitaria",
            "Desarrollo Cultural",
            "Participación Ciudadana y Comunitaria."
          ],
          "biografia": [
            "Líder comunitario del barrio Caimito y presidente de la organización Caimito Echa Pa’lante. Coordinador general del Mercado Agrícola de Caimito Haydée Colón, Representante de la comunidad dentro del Consejo Escolar de la Escuela Segunda Unidad Inés María Mendoza y pequeño comerciante. Joselo desde niño se ha destacado por su liderato e iniciativa. Su educación, entre privada y pública fué marcada por su interés y pasión por las Bellas Artes. La pintura, el teatro y el baile cautivaron su atención, lo que hizo que luego de graduarse de escuela superior, se dedicara a organizar plataformas para que jóvenes pudieran desarrollarse en el baile, esto, de manera voluntaria.",
            "En el 2013 creó una página de Facebook llamada Caimito Echa Pa’lante, para que ésta se convirtiera en una herramienta de comunicación comunitaria, lo que hace dos años se convirtió en una organización sin fines de lucro dirigida al desarrollo de la comunidad a través de actividades culturales, recreativas y deportivas. Ahora, este joven es parte del Movimiento Victoria Ciudadana y aspira a convertirse en legislador municipal de San Juan en las elecciones del 2020 para representar a los ciudadanos y ciudadanas del sur de la ciudad capital que exigen representación digna y activa dentro del municipio de San Juan. Joselo está listo para utilizar su voz y energía en pro de sus comunidades."
          ]
        }
      ]
    },
    {
      "number": 2,
      "name": "II : Bayamón",
      "candidatxs": [
        {
          "key": "myrnaconty",
          "pueblo": null,
          "candidatura": "Senadora Distrito II Bayamón",
          "nombre": "Myrna Conty",
          "contacto": {
            "email": "myrnacontymvc2020@gmail.com",
            "fb": "MContyMVC2020",
            "ig": "myrnaconty",
            "twitter": "MContyMVC"
          },
          "planDeTrabajo": null,
          "biografia": [
            "Myrna Conty nació en San Juan, se crió en Aguadilla y actualmente vive en Guaynabo. Obtuvo su bachillerato en Biología, con concentración en Zoología, en el Recinto Universitario de Mayagüez de la UPR, y un grado en Tecnología Médica del Recinto de Ciencias Médicas-UPR, profesión que ejerció con mucha satisfacción en el Centro Médico de Río Piedras.",
            "Por los últimos 30 años ha participado y liderado muchas luchas ambientales en nuestro País, promoviendo la protección de nuestros recursos naturales y nuestra salud. Ha luchado en contra del incinerador de Arecibo, la Planta de carbón AES en Guayama, contra la privatización de nuestras playas y el cambio climático. En el presente participa activamente de la propuesta QUEREMOS SOL y de la Alianza Energía Renovable Ahora (AERA), que promueven transformar el sistema energético del país con energía renovable, con enfoque principal en placas fotovoltaicas en techos, en lugar de continuar el uso de combustibles fósiles contaminantes.",
            "Luego de tantos años de luchas comunitarias, innumerables visitas a legisladores, defendiendo propuestas de legislación para proteger nuestro ambiente, e infinidad de participaciones en vistas públicas, se dio cuenta de que para los legisladores de la vieja política los intereses privados estaban por encima de los intereses del pueblo. Por esto, quiere llevar su experiencia a la Legislatura para representar a nuestras comunidades, fiscalizar y contribuir al rescate del proceso legislativo que ha sido secuestrado por los partidos PNP/PPD ya por décadas.",
            "Decidió ser candidata para conseguir cambios verdaderos en nuestro País, para enfrentar la corrupción y a los partidos que han estado en el poder por décadas, defendiendo los intereses de las grandes corporaciones y no los del pueblo de Puerto Rico.",
            "'Quiero un futuro mejor para las presentes y futuras generaciones. Quiero que se garantice la protección de nuestros recursos naturales, una verdadera transparencia y acceso a la información en los procesos gubernamentales y que las comunidades participen verdaderamente en las decisiones que les afectan su calidad de vida.'"
          ]
        },
        {
          "key": "cjpagan",
          "pueblo": "",
          "candidatura": "Representante Distrito 7",
          "nombre": "Carmen Pagán Cabrera",
          "contacto": {
            "email": "cjpagan08@gmail.com",
            "fb": "LaReve2020",
            "ig": "",
            "twitter": "LaReve2020"
          },
          "planDeTrabajo": null,
          "biografia": [
            "Carmen Pagán es una orgullosa Bayamonesa que se graduó de la Escuela Superior Dr. Agustín Stahl. Obtuvo un Bachillerato en Química del Recinto de Río Piedras de la Universidad",
            "de Puerto Rico en 1977. Trabajó por 10 años en la compañía farmacéutica Roche Products, en Manatí, desde analista químico, hasta supervisora de los laboratorios ambientales y de materia prima.",
            "Recibe llamado al ministerio y ordenación como ministra del evangelio por las Iglesias Bautistas de Puerto Rico. Ha sido pastora en iglesias de Bayamón, Coamo, Trujillo Alto y San Juan. En 1987 obtiene su Maestría en Divinidad del Seminario Evangélico y en 1995 un Doctorado en Educación y Religión del programa conjunto entre Union Theological Seminary y Teachers College Columbia University, de la ciudad de Nueva York.",
            "Se retiró como Catedrática de la Escuela de Teología de la Universidad Interamericana de Puerto Rico, para la cual trabajó por más de 20 años.",
            "Tiene un historial amplio y es reconocida como una luchadora ambiental, por la justicia hacia la mujer y los derechos de los más indefensos."
          ]
        },
        {
          "key": "moraimarod",
          "pueblo": null,
          "candidatura": "Representante Distrito 8",
          "nombre": "Moraima Rodríguez Vélez",
          "contacto": {
            "email": "moraimarodriguez2020@gmail.com",
            "fb": "moraima2020",
            "ig": "MVCMoraima",
            "twitter": "MoraimaMVC"
          },
          "planDeTrabajo": null,
          "biografia": [
            "Moraima Rodríguez Vélez nació en Santurce y fue criada en Bayamón. Orgullosa madre de 3 hijos y abuela de 3 nietos maravillosos que emigraron a la Florida buscando una mejor calidad de vida y un buen trabajo. Obtuvo el grado de Maestría en el Currículo en Ciencias Naturales. En el 2014, se retiró del magisterio luego de 30 años de servicio en el Departamento de Educación de Puerto Rico.",
            "Fue parte de diferentes movimientos magisteriales por la buena educación y por condiciones laborables decentes y justas para los maestros. Siempre inculca en sus alumnos la protección del ambiente para conservarlo limpio y seguro para vivir, así como la conservación de las especies de animales y plantas.",
            "Por estas razones nació en ella el interés de representar su comunidad y otras de Bayamón en la Cámara de Representantes.",
            "'Creo en un movimiento político diferente basado en un gobierno transparente dirigido a encaminar tres puntos importantes que son: el rescate de las Instituciones públicas, la reconstrucción social, económica, ambiental y fiscal de Puerto Rico, al igual que la descolonización. Por eso, vamos hacia la Victoria.'"
          ]
        },
        {
          "key": "RuthieArroyo",
          "pueblo": null,
          "candidatura": "Senadora Distrito II Bayamón",
          "nombre": "Ruthie Arroyo",
          "contacto": {
            "email": "mvcruthiearroyo@gmail.com",
            "fb": "RuthieArroyo2020",
            "ig": "ruthie_arroyomvc",
            "twitter": "RuthieArroyoMVC"
          },
          "planDeTrabajo": null,
          "biografia": [
            "Ruthie Arroyo obtuvo su Bachillerato de UMASS Amherst en 1985. Completó su Juris Doctor con el grado Summa Cum Laude en la Escuela de Derecho de la Universidad Interamericana en 2003. Desde el 2004, ha representado a organizaciones de servicios dirigidos a mujeres y a trabajadores de sindicatos, a estudiantes de la UPR en procesos disciplinarios por la defensa de la educación pública y a comunidades en luchas ambientales.",
            "Actualmente es abogada y notaria en la práctica privada. Su mejor carta de presentación es su activismo por alrededor de cuatro décadas. Su activismo comenzó en la Huelga de Estudiantes de la UPR en 1981. Fue co- fundadora y organizadora del Grupo Pro Derechos Reproductivos en los 1990’s. Participa actualmente de la Mesa de Trabajo de Campaña por Aborto Libre, Seguro y Accesible de Puerto Rico. En el 2009, impulsó la creación de la Coalición 8 de Marzo (C8M), una coalición de mujeres y de organizaciones que promueven los derechos de las mujeres en nuestra sociedad.",
            "En la década de los 1990 fue líder y portavoz en la Unión Nacional de Trabajadores de la Salud (UNTS) en la campaña contra la privatización de salud y la venta de hospitales. Participó en la organización de intensas jornadas de protesta y en foros educativos contra las privatizaciones de servicios esenciales como salud, educación, AEE, AAA.",
            "'Estoy convencida de que necesitamos en el Gobierno a personas comprometidas y que hayan sudado las luchas sociales para levantar a Puerto Rico. Solo con un pueblo convencido y movilizado lograremos implementar la Agenda Urgente, y promover los principios éticos de nuestro Movimiento'"
          ]
        },
        {
          "key": "williamcastro",
          "pueblo": "bayamon",
          "candidatura": "Legislador Municipal Bayamón",
          "nombre": "William Castro Martínez",
          "contacto": {
            "email": "wrcastro007@gmail.com",
            "fb": "WRCM2020",
            "ig": "William_MVC20",
            "twitter": "MvcCastro2020"
          },
          "planDeTrabajo": null,
          "biografia": [
            "William Rafael Castro Martínez nació en Bayamón en el 1998. En su núcleo familiar es el menor de 5 hermanos. Cursó sus estudios primarios entre las escuelas públicas Diego de Torres Vargas y Bernardo Huyke en Bayamón. Luego cursaría su educación intermedia en la ya cerrada escuela, Padre Rufo M. Fernández. Posteriormente se graduó de la Escuela Superior Miguel de Cervantes Saavedra en Bayamón con excelencia académica. Actualmente estudia Historia y Ciencias de Cómputos en la Universidad de Puerto Rico en Río Piedras.",
            "Desde su adolescencia desarrollo una conciencia colectiva social sobre su país. Esto lo movió a involucrarse en múltiples luchas sociales dentro de organizaciones estudiantiles y sindicales por un mejor país. El Magisterio y la educación fueron poco a poco convirtiéndose en dos de esos puntos focales por los cuales luchar y desde donde impulsar ese activismo. Así que decidió educar a los jóvenes sobre la situación económica, política y social de Puerto Rico. En el transcurso de sus años escolares fue descubriendo su pasión por la escritura de poesía, prosa y prosa poética entre otros estilos; y, de la misma forma, fue desarrollando su talento y empleándolo para escribir, así como llevar a cabo discursos y oratorias.",
            "Su deseo es fiscalizar, informar y servir de voz al pueblo dentro de la Legislatura Municipal de Bayamón. Además, busca desarrollar y fomentar el deporte, darle visibilidad a la legislatura municipal mediante la tecnología y reducir la burocracia.",
            "'Me comprometo a ser una figura enérgica a la hora de defender los intereses del pueblo y no ser indiferente ante las injusticias.''"
          ]
        },
        {
          "key": "vmartinezcotti",
          "pueblo": null,
          "candidatura": "Legisladora Municipal Toa Baja",
          "nombre": "Valery Martínez Cotti",
          "contacto": {
            "email": "vmartinezcotti.mvc@gmail.com",
            "fb": "vmartinezcotti",
            "ig": "vmartinezcotti",
            "twitter": "vmc_mvc"
          },
          "planDeTrabajo": null,
          "biografia": [
            "Valery Martínez Cotti estudió desde la escuela elemental hasta la superior en escuelas de Levittown. Obtuvo su bachillerato en Psicología con Ciencias Políticas y su Juris Doctor en el estado de Florida. Ella tiene una gran conexión con Toa Baja porque es natural de este pueblo y la mayoría de su familia reside allí.",
            "Es una joven abogada que ha trabajado casos de familia, herencias, contratos, derechos corporativos, penales e inmigración. En el 2011, formó parte de la diáspora de jóvenes profesionales puertorriqueños que partieron hacia la Florida. Sin embargo, decidió regresar porque sentía un gran deber de trabajar por Puerto Rico y echarlo hacia delante.",
            "Valery se ha destacado en la comunidad siendo miembro del Club de Leones Roberto Clemente en Levittown y embajadora del club representando a Toa Baja delante a otros Clubes de Leones alrededor de Puerto Rico. Ha participado en recaudación de fondos para fundaciones como March of Dimes y Muscular Dystrophy Association. Así como, en recolección de suministros durante los huracanes Irma y María para enviar desde Florida a Puerto Rico.",
            "En el ámbito político, ha trabajado para la Congresista del Distrito 14 en Florida donde atendía directamente a los constituyentes con sus asuntos de seguro social, IRS, Departamento de Trabajo en inmigración y los problemas de sus comunidades.",
            "'Quiero seguir sirviendo a Puerto Rico porque tengo un compromiso con su pueblo de proveerles una mejor calidad de vida poniendo las necesidades de los residentes por encima de los intereses partidistas y acabar con la corrupción que estancó el progreso del pueblo.'"
          ]
        },
        {
          "key": "ednavazquez",
          "pueblo": null,
          "candidatura": "Representante Distrito 9",
          "nombre": "Edna Vázquez Díaz",
          "contacto": {
            "email": "ednavazquezMVC@gmail.com",
            "fb": "",
            "ig": "",
            "twitter": "ednavazquez_m"
          },
          "planDeTrabajo": null,
          "biografia": [
            "Edna Vázquez Díaz, es nacida y criada en Bayamón, es candidata a la Cámara de Representantes por el Distrito #9 (Precintos 12 Bayamón y 13 Toa Alta).",
            "Posee un Grado Asociado en Educación Especial y es asistente de estudiantes con necesidades especiales para el Departamento de Educación en la región de Bayamón.",
            "Es una luchadora del Sindicato Puertorriqueño de Trabajadores y Trabajadoras (SPT). Ha ocupado puestos de liderato desde la base hasta integrar su Comisión de Revisión de Finanzas y ocupar un puesto en la Junta Directiva de la Cooperativa de Ahorro y Crédito SPTCoop. Actualmente, en licencia sindical es coordinadora del área Metro (sector público y privado) del SPT."
          ]
        },
        {
          "key": "alexrdzrdz",
          "pueblo": "",
          "candidatura": "Representante Distrito 6",
          "nombre": "Alex Rodríguez Rodríguez",
          "contacto": {
            "email": "mvc.dr6@gmail.com",
            "fb": "arrmvc",
            "ig": "",
            "twitter": "arrmvc"
          },
          "planDeTrabajo": null,
          "biografia": [
            "Alex Rodríguez nació en Mayagüez, Puerto Rico. Desde los 15 años comenzó a coordinar esfuerzos de voluntariado desde la iglesia para entidades sin fines de lucro y asumir roles de liderazgo en distintos grupos enfocados al bienestar de la juventud. Siempre le ha movido ayudar a otras personas y causas que lo ameriten con el servicio como norte.",
            "Realizó un bachillerato en Administración de Empresas en el Colegio de Mayagüez y una maestría en Gerencia de Recursos Humanos en la Universidad Ana G. Méndez. Por varios años fue atleta aficionado de las carreras de obstáculos (OCR). A nivel profesional ha trabajado en empresas privadas en Recursos Humanos, Servicio al Cliente y Administración.",
            "Lo mueve su amor por la naturaleza y la diversidad de espacios que posee nuestro archipiélago. Por tanto, ha liderado proyectos para atender a las personas sin techo y colaborado en esfuerzos para la conservación del ambiente. Además, lleva ya casi dos años practicando el veganismo en armonía con su salud, el ambiente y los animales.",
            "'Como cualquier persona, he vivido momentos buenos y malos, pero todos han servido de aprendizaje y de aliento para no perder la esperanza y tomar acción.'",
            "'Tenemos que reformar un sistema que provea para que las familias puedan criar a sus hijos; permita que las escuelas puedan educar sin adoctrinar en favor de unos y en contra de otros; para que nuestros mayores puedan tener calidad de vida; y para que la clase política vuelva a servirle al pueblo y no a servirse del pueblo. El cambio es posible. Déjame llevar tu voz a la Cámara de Representantes.'"
          ]
        },
        {
          "key": "NormaJimenez",
          "pueblo": "toaalta",
          "candidatura": "Legisladora Municipal Toa Alta",
          "nombre": "Norma I. Jiménez",
          "contacto": {
            "email": "normajimenezsanchezmvc@gmail.com",
            "fb": "normajimenezvc",
            "ig": "NormaJimenezMVC",
            "twitter": "NormaJimenezMVC"
          },
          "planDeTrabajo": null,
          "biografia": [
            "Norma Jiménez nació el 20 de mayo 1967 en Toa Alta. Cursó estudios en las escuelas Violanta Jiménez, en la intermedia José Pablo Morales y la superior Nicólas Sevilla. Completó un bachillerato en Sistemas de Oficina en la American University de Bayamón.",
            "Fue secretaria del Dr. José L. Nieves Vélez en Toa Alta. También trabajó en la escuela pública Secundino Díaz y en la oficina del Superintendente de Toa Alta, Departamento de Educación. Fue cesanteada del Departamento de Educación por la nefasta Ley 7. Además, trabajó en la oficina de Finanzas del municipio. Actualmente, es la asistente del director de Operaciones del Sindicato Puertorriqueño de Trabajadores y Trabajadoras (SPT).",
            "Es activista sindical del SPT y se ha desarrollado como líder ocupando puestos desde la base hasta llegar a puestos en la directiva nacional y es la secretaria de Actas del comité ejecutivo."
          ]
        },
        {
          "key": "HildaSantana",
          "pueblo": "bayamon",
          "candidatura": "Legisladora Municipal Bayamón",
          "nombre": "Hilda Santana García",
          "contacto": {
            "email": "hhsantana@coqui.net",
            "fb": "HildaSantana2020",
            "ig": "",
            "twitter": "HilSan_Bay"
          },
          "planDeTrabajo": null,
          "biografia": [
            "La Sra. Hilda Santana García, nació en el pueblo de Comerío y actualmente es residente en la Ciudad de Bayamón. Posee un Bachillerato en Psicología de la UPR de Cayey, un Bachillerato en Administración de Empresas en Gerencia y Recursos Humanos de la UPR en Bayamón y una Maestría en Justicia Criminal Universidad Interamericana en San Juan.",
            "Es una servidora pública retirada, quién por más de 35 años, se desempeñó en las áreas de planificación, administración y supervisión de servicios educativos, de salud física y salud mental en la ciudad capital de Puerto Rico.",
            "Su experiencia profesional incluye la investigación científica social, planificación, educación y organización de trabajo comunitario en sectores de pobreza y desigualdad económica. Además, trabajó en la implementación y supervisión de programas de rehabilitación a personas con abuso del alcohol, personas sin hogar y personas con condiciones de salud mental. En el área administrativa, trabajó en la preparación y evaluación de propuestas federales y de presupuestos operacionales, en la selección y evaluación de recursos humanos, en la gerencia de proyectos de administración, en el control y manejo de inventarios, en la adquisición de materiales y equipos, y en la preparación de subastas públicas.",
            "'Creo firmemente en la justicia social, la organización comunitaria y en Victoria Ciudadana como instrumento de cambio para el País. Sin duda ella es de las que no se quitan.'"
          ]
        },
        {
          "key": "AramisFernandez",
          "pueblo": "catano",
          "candidatura": "Legislador Municipal Cataño",
          "nombre": "Aramis Fernández",
          "contacto": {
            "email": "",
            "fb": "Aramis2020",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": null,
          "biografia": [
            "Aramis Fernández es un comerciante nacido y criado en el pueblo de Cataño. Cursó toda su vida escolar en el sistema publica de Cataño, graduándose de la escuela superior Francisco Oller. Estudio un bachillerato en administración de empresas de la Universidad Interamericana de Puerto Rico y posteriormente hizo una especialización en banca en el Instituto de Banca y Comercio.",
            "Toda su vida a sido defensor del medio ambiente y ha estado envuelto en un sinnúmero de causas sociales como el rescate de terrenos en Toa Baja. Además, estuvo activamente involucrado en la huelga de la telefónica y en las manifestaciones para sacar la marina del municipio de Vieques. Siguió desarrollando su activismo en las décadas posteriores, siempre luchando por un cambio social para su comunidad y su país.",
            "Toda la vida a sido un aficionado a los deportes y ha organizado actividades deportivas comunitarias y torneos para ayudar a los más jóvenes y a los jóvenes de corazón, mayormente de baloncesto y beísbol."
          ]
        }
      ]
    },
    {
      "number": 3,
      "name": "III : Arecibo",
      "candidatxs": [
        {
          "key": "ezequielberrios",
          "pueblo": "ciales",
          "candidatura": "Legislador Municipal en Ciales",
          "nombre": "Ezequiel Berríos Reyes",
          "contacto": {
            "email": "ezequiel.victoriaporpr@gmail.com",
            "fb": "EzequielPorPR",
            "ig": "ezequiel_berrios_reyes ",
            "twitter": "Ezequiel_PorPR"
          },
          "planDeTrabajo": [
            "Desarrollo sostenible: Implementar un proceso para profesionalizar nuestro programa de reciclaje. Proveer la información y espacios específicos para que las personas puedan llevar el reciclaje.",
            "Transparencia en la administración municipal: Legislar un debido proceso para efectuar los nombramientos en las agencias municipales. Información accesible a la ciudadanía.",
            "Participación ciudadana: Organizar las comunidades y realizar asambleas comunitarias. Convertir decisiones de las asambleas en legislación a favor del pueblo.",
            "Ayuda al necesitado/a: La creación de una comisión especial para identificar casos de pobreza y establecer alianzas para atender el abandono de animales"
          ],
          "biografia": [
            "Reside en el barrio Pozas de Ciales y tiene 21 años de edad. Actualmente cursa su último semestre de bachillerato en Educación Física de la Universidad de Puerto Rico en Arecibo. En agosto del 2020 aspira a comenzar una maestría en Administración Pública de la Universidad de Puerto Rico en Rio Piedras. Cree en el servicio público como método para organizar una sociedad de modo que sus individuos aspiren a cada día ser mejores seres humanos. Ama el servicio comunitario y ha puesto en práctica esta pasión en diferentes organizaciones sin fines de lucro en las que ha participado.",
            "Se incorporó al Movimiento Victoria Ciudadana por el hecho de que cree que la unidad es lo que llevará a Puerto Rico a desarrollarse como sociedad y país.",
            "Es importante que en los próximos años nuestra administración municipal elabore presupuestos priorizando los servicios que se proveen a la ciudadanía y que estén destinados a mejorar la salud fiscal de nuestro municipio para así establecer un desarrollo financiero en las distintas agencias municipales y lograr mejorar los servicios que estas proveen al pueblo.",
            "En nuestro pueblo hay una gran cantidad de agricultores y agricultoras que necesitan del apoyo de la administración pública. Es necesario que en la legislatura municipal se trabajen proyectos para brindarle espacios al agricultor cialeño para que puedavender y promocionar sus productos",
            "Desea legislar proyectos para el desarrollo cultural de nuestro pueblo teniendo como objetivo principal el apoyo local a organizaciones o personasque representen a nuestro pueblo en distintos escenarios."
          ]
        },
        {
          "key": "yamiracolon",
          "pueblo": null,
          "candidatura": "Senadora Distrito 3 Arecibo",
          "nombre": "Yamira Colón Rosa",
          "contacto": {
            "email": "yamira2020mvc@gmail.com",
            "fb": "yamiracolonrosa",
            "ig": "yamiracolonrosa",
            "twitter": "ColonYamira"
          },
          "planDeTrabajo": [
            "Me enfocare en 4 grupos prioritarios: Niños, adolescentes y jóvenes, Mujeres, Personas mayores de 60 años y la Comunidad LGBTTQ.",
            "Promover la educación con perspectiva de género y en derechos humanos desde la base.",
            "Erradicar losfeminicidios.",
            "Promover el emprendimiento, el empresarismo y el comercio local en mujeres.",
            "Defender cabalmente las pensiones de los retirados estableciendo que es un derecho adquirido.",
            "Impulsar la equidad, la igualdad y la diversidad.",
            "Rescate de las instituciones públicas, reconstrucción social, económica y fiscal, entre otros proyectos vitales."
          ],
          "biografia": [
            "Natural del pueblo de Dorado, madre, esposa y profesional. Sus padres son Luis Colón Rodríguez y Carmen J. Rosa Rivera. Tiene tres hermanos mayores y una hermana menor. Es producto del sistema de educación público en Dorado, Toa Alta y Bayamón. Yamira es feminista y defensora de los derechos de las mujeres, de los niños y adolescentes, de las personas mayores de 60 años y de la comunidad LGTTBQ+. Además, es amante de los deportes, especialmente fanática del béisbol.",
            "Actualmente es Candidata Doctoral en Liderazgo en Organizaciones Educativas de la Facultad de Educación en la Universidad de Puerto Rico Recinto de Río Piedras. Además, posee una Maestría en Administración Pública y un Bachillerato en Administración de Sistemas de Oficina de la misma Universidad.",
            "Es también Profesora en una institución post-secundaria impartiendo cursos especializados en Educación Comercial. Ha trabajado por 14 años en el servicio público y 8 años en el sector privado.",
            "Formó parte de la Asociación de Estudiantes de la Escuela Graduada de Administración Pública (AEEGAP). Además, fue la investigadora principal del estudio: 'El Impacto del Proyecto de Justicia para la Niñez en la Región Judicial de Bayamón' como parte de la tesis de Maestría. De igual manera, ha realizado trabajos de investigación de diversos temas enfocados en la gestión, administración pública, educación y liderazgo educativo. Ha sido ganadora de varios Awards luego de crear, desarrollar e implementar planes de negocios o propuestas de distintas convocatorias.",
            "Como trabajo voluntario y comunitario preside el Consejo de Política Normativa de los Early Head Start and Head Start de Dorado y Toa Alta.",
            "Finalmente, defendió su propuesta de disertación doctoral titulada: El Líder Educativo y el Proceso de Inducción en una Institución Educativa Universitaria."
          ]
        },
        {
          "key": "edwinmarrero",
          "pueblo": null,
          "candidatura": "Representante del distrito 12",
          "nombre": "Edwin 'Win' Marrero Santiago",
          "contacto": {
            "email": "edwinmarreropr@gmail.com",
            "fb": "emarrero.pr",
            "ig": "edwinmarrerosantiago ",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Justicia Social",
            "Recuperación y empoderamiento de comunidades",
            "Renovarinfraestructuras de servicios esenciales",
            "Seguridad",
            "Fiscalización",
            "Educación dirigida a las necesidades individuales del estudiante",
            "Desarrollo intelectual",
            "Empresarismo para comunidades",
            "Plan de Salud Universal",
            "Auditoría de deuda",
            "Solucionar problema de servicios de agua y luz en nuestro distrito implementando energías renovables"
          ],
          "biografia": [
            "Joven emprendedor y líder comunitario de 29 años, residente de Almirante Sur, Vega Baja. Comienza su formación académica en la Universidad de Este Recinto de Arecibo, pero culmina su bachillerato en Justicia Criminal en la American University Recinto de Bayamón. Cuenta con créditos de educación continúa en administración de empresas por la SBA, conocido por sus siglas en inglés como Small Business Administration. En el 2015 nace Edwin Auto Air, empresa que al día de hoy administra exitosamente con el lema 'honestidad en todo momento', lo cual siempre ha sido su carta de presentación.",
            "En el 2012 funda la organización sin fines de lucro Almirante Da La Mano, donde logró recaudar aproximadamente veinte mil dólares para la Sociedad Americana contra el Cáncer. Durante este período reconoce su talento como líder comunitario. Comienza a reenfocar Almirante Da La Mano como una base comunitaria.",
            "Edwin Marrero Santiago se ha convertido en símbolo de empoderamiento comunitario,voluntarismo, empresarismo y liderazgo juvenil. Sumeta es impactar el país de la misma manera queimpactó su pueblo de residencia."
          ]
        },
        {
          "key": "anniejanet",
          "pueblo": "manati",
          "candidatura": "Legisladora Municipal en Manatí",
          "nombre": "Annie Janet Estades Hérnandez",
          "contacto": {
            "email": "anniejestades@yahoo.com",
            "fb": "estades2020",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Ofrecer alternativas de sana administración",
            "Fiscalizar el uso del presupuesto",
            "Asegurar que cada centavo se invierta en servicios de calidad para todos por igual"
          ],
          "biografia": [
            "Hija de Jose L. Estades Velez y Maria Hernandez Pujols. Natural de Arecibo y hermana mayor de siete. Casada con Jose E. Quintero por treinta cinco años y madre de tres: Cristina, Jose Alberto y Patricia. Graduada del Recinto de Ciencias Medicas de Bachillerato en Terapia Ocupacional. Actualmente residente de Manatí.",
            "Cuenta con amplia experiencia laboral en el área de servicios de salud mental, trabajando en los centros psiquiátricos más importantes del país. Durante ese tiempo ha sido testigo de cómo los servicios de salud mental no son una prioridad para el gobierno de nuestro país. Esta falta de atención hace que nuestros hermanos mas desaventajados económicamente tengan un difícil acceso a servicios de prevención, educación e intervención temprana.",
            "En el campo político, participó y apoyó la lucha a favor de la salida de la marina en Vieques, visitando y apoyando los campamentos de desobediencia civil ubicados en los terrenos usados como campos de tiro.",
            "Durante las elecciones del 2012 participó en el Movimiento Union Soberanista como candidata a Representante. Esa experiencia le hizo ganar más conciencia de que nuestro país necesita un cambio urgente. En el camino aprendió que los que queremos a este país y estamos orgullosos de ser puertorriqueños no estamos donde nos corresponde: al frente.",
            "El ser humano necesita salud física y mental para desarrollarse a plenitud. Un país donde sus ciudadanos no este saludables físicamente y mentalmente es un país que no prospera. El sistema de salud de nuestro país no llena las necesidades de nuestros hermanos."
          ]
        },
        {
          "key": "josecintron",
          "pueblo": null,
          "candidatura": "Representante del Distrito 13",
          "nombre": "José F. Cintrón",
          "contacto": {
            "email": "mvcjosecintron@gmail.com",
            "fb": "mvcjosecintron",
            "ig": "",
            "twitter": "JoseFCintron2"
          },
          "planDeTrabajo": [
            "Combatir la corrupción",
            "Cambio al sistema electoral",
            "Derechos laborales",
            "Educación pública",
            "Desarrollo económico",
            "Protección ambiental"
          ],
          "biografia": [
            "Reside en el pueblo de Arecibo. Es padre, esposo, hijo, hermano y maestro. Aspirante a representante para los pueblos de Arecibo, Barceloneta, Ciales, Florida y Manatí.",
            "Estudió en la Pontificia Universidad Catolica de Puerto Rico en Arecibo. Es maestro de inglés en la Escuela Superior Luis Muñoz Rivera en Utuado. Lleva 15 años dando clases en diferentes pueblos y estados. Cuando trabajó en Houston, Texas, trabajó con jóvenes de minorias. Durante las reunions con dichos estudiantes pudo ayudar a algunos estudiantes a mejorar su conducta y notas. Tambien fue reconocido varias veces por su desempeño en la escuela.",
            "Decidió aspirar al cargo de representante confiado en que puede ser un cambio. Nuestros hijos merecen vivir en un mejor Puerto Rico. A todo el país le hace falta gente honesta en posiciones en el gobierno.",
            "Tenemos que crear un gobierno de pueblo y no de partidos. Está comprometido conlas comunidades y aspiraa realizar visitas yreuniones regulares durante el año."
          ]
        },
        {
          "key": "dakshamontalvo",
          "pueblo": "arecibo",
          "candidatura": "Legisladora Municipal en Arecibo",
          "nombre": "Daksha Montalvo Martinez",
          "contacto": {
            "email": "dakshamontalvomvc@gmail.com",
            "fb": "Daksha-Montalvo-Martinez-105362597689548",
            "ig": "dakshamontalvo",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Defender la UPR",
            "Crear iniciativas de transporte público",
            "Cero tolerancia a la gentrificacion",
            "Fiscalizar la ausencia de currículos de perspectiva de género en ambientes laborales",
            "Rehabilitación de personas deambulantes",
            "Incentivar la creación de planes para combatir los embates del cambio climático y sus consecuencias en comunidades adyacentes a las costas",
            "Protección del Caño Tiburones",
            "Crear y apoyar la creación de espacios seguros para minorías"
          ],
          "biografia": [
            "Residente de Arecibo y actual candidata a la legislatura municipal del municipio a través del Movimiento Victoria Ciudadana (MVC).",
            "Cursa un bachillerato de Biología en la Universidad Interamericana de Arecibo. Al momento milita en una organización que trabaja en la defensa de los derechos humanos y esta es su primera vez insertándose en la política electoral.",
            "Le interesó Movimiento Victoria Ciudadana porque ansiaba ver como se hacía política y ser testigo de ello en primera fila.",
            "Es defensora de los derechos de la comunidad LGBTTQ+ y otras minorías, cree que Puerto Rico merece una justicia ambiental verdadera, ya que nos debemos a una narrativa eco amigable, productiva y humana.",
            "Como mujer y parte de la comunidad LGBTTQ+ siente que es imperativo resguardar y defender los derechos e identidad del pueblo puertorriqueño de los grandes intereses políticos y económicos."
          ]
        },
        {
          "key": "Berliam",
          "pueblo": "vegabaja",
          "candidatura": "Legisladora Municipal en Vega Baja",
          "nombre": "Belitzabel Alago Salgado",
          "contacto": {
            "email": "alagoberli@yahoo.com",
            "fb": "",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Trabajar con las siguientes poblaciones: Envejecientes, Jóvenes y Niños",
            "Desarrollar más actividades de deportes, talleres y otros programas para la comunidad.",
            "Recuperar estructuras abandonadas para habilitarlas para entidades sin fines de lucro que puedan establecerse en esos lugares para ayudar a más personas."
          ],
          "biografia": [
            "Natural del Almirante Sur, en Vega Baja. Hija de Ramón Alago Ramos y Ana Salgado Torres. Tiene dos hermanos mayores, Ruthdaly y José L., y es madre de tres hermosos hijos: Christian (24), Joaliz (20) y Keniel (11), y es abuela de Berliannies (8 meses).",
            "Comenzó sus estudios primarios en la escuela Federico Degetau, en Almirante Sur en Vega Baja. En 1993 se graduó de la escuela superior Juan Quirondongo Morell. Cursó estudios en Ciencias en Computadoras y Facturación a Planes Médicos, en Globelle Institute de Vega Baja.",
            "Desde 2005 labora como asistente administrativo en el área pediátrica del Hospital Wilma Vázquez en Vega Baja.",
            "Es una líder comunitaria de la organización sin fines de lucro Almirante Da La Mano desde 2013 y en el 2019 fue reconocida como héroe en la categoría de impacto a la comunidad en el hospital donde labora",
            "Es una persona muy alegre, dinámica y emprendedora, que se lanza anuevos retos sin importar los obstáculos que se le puedanpresentar en el camino."
          ]
        },
        {
          "key": "LousifNevarez",
          "pueblo": null,
          "candidatura": "Representante del Distrito 11",
          "nombre": "Lousif A. Nevárez de Gracia",
          "contacto": {
            "email": "lousifnevarezmvc2020@gmail.com",
            "fb": "LousifNevarezPR",
            "ig": "LousifNevarezPR",
            "twitter": "LousifNevarezPR"
          },
          "planDeTrabajo": [
            "Identificar nuevos líderes comunitarios que trabajen en conjunto con su representante.",
            "Promover fuentes alternas de energía, protección y control de animales, y programas de reciclaje.",
            "Defensa del litoral marítimo.",
            "Desarrollar comunidades de apoyo para personas mayores de 60 años. Restitución y ampliación de los derechos eliminados en la Reforma Laboral.",
            "El pueblo por encima de la Junta de Control Fiscal y la deuda.",
            "Defender leyes que ayuden a combatir la violencia de género, el machismo, la homofobia y transfobia."
          ],
          "biografia": [
            "Residente de Vega Alta y actual candidato a la Cámara de Representantes por el distrito 11 (Dorado, Vega Alta y Vega Baja) a través del Movimiento Victoria Ciudadana (MVC).",
            "Posee un bachillerato en Comunicación General con una concentración menor en Periodismo en la Universidad del Sagrado Corazón.",
            "Mientras cursaba su grado universitario, fue voluntario en un programa enfocado en la prevención del VIH e infecciones de transmisión sexual, donde colaboró en la organización de actividades y reclutamiento.",
            "Actualmente trabaja en un programa de educación y prevención en una organización sin fines de lucro, donde brinda servicios de orientación, pruebas de VIH y enlace clínico, entre otros.",
            "También tiene experiencia como reportero en uno de los principales medios de comunicacióndel país, donde también fue manejador de redessociales."
          ]
        },
        {
          "key": "ismael.rodriguez",
          "pueblo": null,
          "candidatura": "Representante del Distrito 14",
          "nombre": "Ismael Rodríguez Medina",
          "contacto": {
            "email": "ismael.rodriguez.mvc@gmail.com",
            "fb": "HechoEnArecibo",
            "ig": "HechoEnArecibo",
            "twitter": "HechoEnArecibo"
          },
          "planDeTrabajo": [
            "Reconstrucción de comunidades e Infraestructura.",
            "Re-establecer y extender los Derechos Laborales.",
            "Reducción de sueldos a legisladores.",
            "Incentivar iniciativas de concepto 'Reduce, Reúsa, Recicla, y Repara', y a la 'Autogestión Sustentable'.",
            "Auditoría de la Deuda."
          ],
          "biografia": [
            "Nacido y criado en Arecibo, Puerto Rico. Es graduado en Antropología, en la UPR, Recinto de Río Piedras, donde desarrolló perspectivas socio-culturales, económicas y ambientales – herramientas que entiende necesarias para un desempeño efectivo como delegado del pueblo en la Cámara de Representantes.",
            "Veterano, destacado como mecánico de aviación, operador de equipo de construcción, e ingeniero de combate. Competente en labores complejas, que requieren toma de decisiones espontáneas y efectivas. Es un trabajador profesional, diestro en múltiples vocaciones, desde la industria hasta la autogestión. Ha realizado múltiples tareas y proyectos, de distintas índoles y escalas, tales como la ingeniería, ebanistería, soldadura, arqueología, albañilería, cartería, arte, y carpintería.",
            "Uno de sus principios es la Autogestión. Ha emprendido pequeños negocios en la industria de multi-medios, y ha creado iniciativas, tales como #HechoEnArecibo, donde impulsó una línea de bolsas reusables, con el propósito de crear alternativas a las infames bolsas de plástico desechable.",
            "Está capacitado para la reconstrucción. En la Industria privada realizó trabajos de reconstrucción en la infraestructura del sistema educativo de las Islas Vírgenes, tras la destrucción que dejaron los huracanes Irma y María. Realizó trabajos en la instalación de vagones y edificios “Sprung”, que actualmente se usan como planteles escolares seguros y útiles. Como Manejador de Caso en Desastre en las regiones de Arecibo y Utuado, realizó labor social comprensiva, holística, inter-agencial, de reconstrucción, en el cual orientaba a ciudadanos, damnificados por el huracán María, sobre programas de distintas agencias públicas, privadas y sin fines de lucro, que le puedan ser de servicio. Se hacía la gestión para la reconstrucción de hogares afectados por estos desastres."
          ]
        },
        {
          "key": "demyarturo",
          "pueblo": "dorado",
          "candidatura": "Legislador Municipal en Dorado",
          "nombre": "Dr. Demy Arturo de Jesús",
          "contacto": {
            "email": "",
            "fb": "demydorado2020",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Desarrollo económico: Buscar Incentivos para facilitar que se creen nuevos negocios y empleos BIEN PAGOS a las/os Doradeñas/os.",
            "Desarrollo comunitario: Brindar recursos de desarrollo económico para que las comunidades se activen en su propio desarrollo económico, de justicia social y seguridad.",
            "Fiscalización ambiental: Evaluar que los proyectos de desarrollo y construcción que se aprueben en Dorado promuevan un desarrollo equitativo, sustentable y coherente con los recursos naturales. Asegurar que las compañías reciclen todos los materiales que se puedan.",
            "Desarrollo agrícola: Promover que el parque agro- turístico de Dorado y otros espacios sean fuente de alimentos y empleo para las/os Doradeñas/os.",
            "Respeto a la diversidad: Promover la equidad de género y respeto a todas las comunidades, evitando el discrimen religioso, económico, social, étnico, racial, y a la comunidad LGBTTQ.",
            "Fiscalización económica: Asegurar que el beneficio económico de los permisos de construcción y el nuevo impuesto a propiedades de alto valor le llegue a los más necesitados."
          ],
          "biografia": [
            "Natural de Carolina, casado hace 25 años, padre de 2 hijas y residente de Dorado desde el 2005. Su esposa es natural y criada en Dorado. Hijo de padres divorciados, criado por su madre, empleada gubernamental. Estudió en el Colegio Calasanz en Rio Piedras y graduado de Carvin School en Carolina. Viene de una familia de educadores y humanistas.Su tío abuelo el Dr. Carlos Hernández fue uno de los primeros psicólogos en Puerto Rico y su abuelo Arturo Hernández fue conciliador obrero patronal del Departamento del Trabajo. Desde muy joven le fueron inculcados los valores de justicia social y laboral. Sirvió también en la Reserva de la Infantería de Marina de los Estados Unidos, de la cual fue pensionado.",
            "Cursó estudios universitarios en la UPR RP, hasta completar su Doctorado en psicología clínica en el 2005. Fue consejero en reeducación de agresores de violencia doméstica. Como psicólogo, labora atendiendo a pacientes de la reforma de salud, en su mayoría personas de escasos recursos.",
            "Ha estado involucrado en la lucha comunitaria-ambiental en Dorado desde que fue necesario sacar al presidente de la junta de la Asociación de Residentes de Dorado del Mar (DDM), que estaba patrocinado por los grandes intereses, en especial el desarrollador Cleofe Rubí. Fue presidente de la Asociación de Residentes de Dorado del Mar por 7 términos consecutivos y uno adicional no consecutivo. Durante esos términos, logró aprobar el control de acceso, garantizando el libre acceso a la playa de Dorado del Mar y el uso de las facilidades recreativas para todo el Municipio de Dorado. Logró sacar la asociación deun déficit de $100,000 a llevarla a una organización económicamente estable.Lideró la lucha contra el ahora convicto Ramón Orta, exsecretario delDepartamento de Recreación yDeportes, por la expropiación del parque de DDM para un Club Privado de Futbol.",
            "Al presente supervisa la clínica de servicios de salud mental del Centro Integrarte en el Barrio Maguayode Dorado, auspiciado por la Iglesia Luterana Bethel,donde se ofrecen servicios de salud mental a la comunidad."
          ]
        },
        {
          "key": "annettecollet",
          "pueblo": null,
          "candidatura": "Senadora Distrito 3 Arecibo",
          "nombre": "Annette Jímenez Collet",
          "contacto": {
            "email": "annette2020mvc@gmail.com",
            "fb": "annette2020mvc",
            "ig": "annette2020mvc",
            "twitter": "ColletMVC"
          },
          "planDeTrabajo": [
            "Despolitización de todas las agencias del Gobierno, investigación de puestos de “confianza”, acceso total a la información pública.",
            "Educación basada en la equidad y en los derechos humanos, sistema de salud universal basado en la prevención y orientado al paciente.",
            "Auditoría de la deuda y la suspensión de los pagos a la Junta de Control Fiscal. Definición de los servicios esenciales.",
            "Asamblea Constitucional de Estatus como instrumento serio, inclusivo y vinculante de descolonización, que incluya una transición planificada y orientada a la reconciliación nacional."
          ],
          "biografia": [
            "Nació el 5 de agosto de 1968, oriunda de Vega Baja, pueblo del “Melao-Melao”. Producto del sistema de educación pública puertorriqueño, completó su bachillerato en Ciencias Naturales en la UPR Río Piedras en 1990. Luego de una exitosa carrera profesional de veinte años, especializada en los variados procesos de manufactura y calidad de la industria farmacéutica local, decide seguir su pasión de promover la actividad física.",
            "Estableció en 2010 la corporación VidaSalud Inc., bajo la cual ofrece sus servicios de consultoría en estrategias de promoción de actividad física, además de ser conferenciante en temas de ciencias del ejercicio. Mantiene sus acreditaciones como instructora grupal y entrenadora personal del Colegio Americano de Medicina Deportiva (“ACSM”), instructora de acondicionamiento en el agua de la Asociación de Ejercicio Acuático de EU (“AEA”) e instructora licenciada de aptitud física del Departamento de Recreación y Deportes (DRD) de Puerto Rico."
          ]
        }
      ]
    },
    {
      "number": 4,
      "name": "IV : Mayagüez - Aguadilla",
      "candidatxs": [
        {
          "key": "christiansantiago",
          "pueblo": "anasco",
          "candidatura": "Alcalde Municipio Añasco",
          "nombre": "Christian Santiago",
          "website": "http://www.christiansantiago.net/",
          "contacto": {
            "email": "comite.christian@gmail.com",
            "fb": "christiansantiago2020",
            "ig": "christiansantiago2020",
            "twitter": "chsantiago2020"
          },
          "planDeTrabajo": [
            "Comunidades Empoderadas: otorgar autonomía a las comunidades a través de programas que potencien las aportaciones de los individuos cuando se organizan.",
            "Transformación Administrativa: observar la fórmula de eficiencia y eficacia en todas las labores y decisiones de la administración municipal.",
            "Conciencia Ambiental: promover a través de la educación desde los primeros grados la importancia de conservar y de utilizar adecuadamente nuestros recursos naturales. Promover el uso de energía renovable."
          ],
          "biografia": [
            "Christian Ismael Santiago Orsini nace el 5 de agosto de 1986 (33 años) en Mayagüez. Es criado dentro de un núcleo familiar humilde en el barrio La Playa de nuestro bello pueblo de Añasco. Durante los primeros años demostró gran interés en todo a su alrededor, logrando aprender a leer a los 4 años utilizando los rotativos del país. Su niñez y adolescencia fue marcada por un sinnúmero de eventos, necesidades y enfermedad, pero a pesar de esto no se dejó amedrentar. Su vida continuó y decidió tomar riendas de ella. A los 19 años concluye su primer grado académico, un diploma en Tecnología de Computadoras. Estos estudios lo catapultan de inmediato al mundo del trabajo, dedicándose de lleno al servicio al cliente en restaurantes, tiendas por departamentos y en la industria de las telecomunicaciones. En el 2016 se le fue conferido el grado de bachillerato en Administración de Empresas en Gerencia y en el 2019 el grado de maestría en Gerencia y Liderazgo estratégico de la Universidad Ana G. Méndez. Actualmente Christian labora como Coordinador bajo la dirección de la Oficina de Asuntos Estudiantiles en ICPR Junior College, recinto de Mayagüez. Durante más de 15 años se ha desempeñado en distintos sectores e industrias de la empresa privada. En todas, Christian ha demostrado sentido de pertenencia, modelado valores y destacándose como líder. Hoy como otros cientos de personas en Puerto Rico, ha decidido dar un paso adelante y colocarse a la disposición del pueblo que le regaló los mejores años. 'Hemos dado un paso valiente, hemos salido de nuestra zona de comodidad- hemos decidido luchar por lo que nos ha arrebatado- es tiempo de devolverle a nuestro pueblo el resplandor que perdió'."
          ]
        },
        {
          "key": "teresa.perez",
          "pueblo": "caborojo",
          "candidatura": "Legisladora Municipal Cabo Rojo",
          "nombre": "Teresa Pérez Vázquez",
          "contacto": {
            "email": "terearte518@gmail.com",
            "fb": "teresa.perez.56614",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Fiscalizar que los procesos municipales se lleven de la manera correcta y más transparente posible.",
            "Velar que se le brinden los servicios básicos con igualdad a todos los residentes de Cabo Rojo.",
            "Mantener al pueblo informado de la toma decisiones en el municipio.",
            "Rescatar y revitalizar el balneario de Boquerón.",
            "Promover la identidad cultural."
          ],
          "biografia": [
            "Nacida en la ciudad de Nueva York, en el año 1965. Criada en Cabo Rojo en el cual cursó sus estudios de nivel elemental. En la adolescencia se traslada nuevamente a la ciudad de Nueva York y termina sus estudios. Aunque labore en distintas áreas en la urbe, al regresar a su amado terruño, se dedicó a preservar la cultura puertorriqueña a través de la talla de madera, pirograbado y la pintura.",
            "Posee las certificaciones del instituto de cultura y fomento. Amante de los perros, luego del huracán María se reinvento y se certificó a través del International Professional Groomers. Actualmente se dedica a preservar la cultura puertorriqueña."
          ]
        },
        {
          "key": "ramonjohnny",
          "pueblo": "moca",
          "candidatura": "Legislador Municipal Moca",
          "nombre": "Ramón Nieves Acevedo",
          "website": "http://www.ramonjohnny.com/",
          "contacto": {
            "email": "ramonjohnny2020@aol.com",
            "fb": "ramonjohnnymoca",
            "ig": "ramonjohnnymoca",
            "twitter": "johnny_1297"
          },
          "planDeTrabajo": [
            "Economía: Crear adiestramientos, incentivos y fomentar las ayudas para que los ciudadanos tengan la oportunidad de crecer en el comercio brindando a su vez nuevas oportunidades de empleo. Llamar la atención de industrias innovadoras que ocupen los establecimientos abandonados dándole paso a nuevas fronteras comerciales. Por ejemplo, escuelas y fabricas abandonadas.",
            "Fiscalización: Investigar gastos y diversas operaciones municipales que posee Moca actualmente. Denunciar cualquier gasto que no sea conveniente y/o necesario para el municipio.",
            "Cultura: Crear nuevas actividades que promuevan el mundillo a nivel local como por igual a toda la isla. Buscar la manera de promocionar nuestros artesanos locales, promover su trabajo para que resalte y sea reconocido dándole a su vez una nueva rama a nuestro comercio."
          ],
          "biografia": [
            "Nacido en Aguadilla y criado en Moca, el mismo desde su temprana edad comenzó como líder en diferentes áreas. Con tan solo 22 años consta ya de una certificación de Técnico de Colisión, un Bachillerato en Administración de Empresas con concentración en Sistema de Información, adicional extensas certificaciones en el área de finanzas, empresas y liderazgo. Además, ha logrado obtener varias becas por la capacidad de liderazgo en diferentes comunidades, logrado en varias ocasiones como finalista a nivel nacional en competencia de emprendimiento.",
            "A sus 18 años decidió comenzar a tener relación con la política convirtiéndose en funcionario en las elecciones del 2016 por la entonces candidata independiente Alexandra Lugaro en donde por ese medio obtuvo los conocimientos necesarios sobre la comisión electoral. En estas elecciones logro convertirse en el candidato de legislador municipal por el Movimiento Victoria Ciudadana en donde espera lograr convertir a Moca en una gran ciudad y lograr obtener nuevos cambios en la política actual."
          ]
        },
        {
          "key": "waltergarcia",
          "pueblo": "mayaguez",
          "candidatura": "Legislador Municipal Mayagüez",
          "nombre": "Walter García",
          "contacto": {
            "email": "altergarcialegislatura@gmail.com",
            "fb": "waltergarcia2020",
            "ig": "waltergarcia_pr",
            "twitter": "walgarcia2020"
          },
          "planDeTrabajo": [
            "Trabajar junto a Movimientos Sociales y grupos comunitarios.",
            "Transparencia Municipal.",
            "Recuperación Económica."
          ],
          "biografia": [
            "Nací en el pueblo de Mayagüez hace 26 años. Me criaron en los pueblos de Moca, Aguadilla e Isabela y por razones de estudios hice de Mayagüez mi hogar hace 6 años. Estudié educación musical en la Inter Americana de San Germán. Soy activista, músico, maestro y papá. En los pasados años he dedicado la mayor parte de mi tiempo en distintas iniciativas y luchas que nos acerquen a un Puerto Rico más justo y renovado."
          ]
        },
        {
          "key": "hectoroo",
          "pueblo": "anasco",
          "candidatura": "Legislador Municipal Añasco",
          "nombre": "Héctor Ortíz Ortíz",
          "contacto": {
            "email": "hectorcigar@gmail.com",
            "fb": "",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Servir con transparencia, ser la voz de todos",
            "Proveer ayuda a las comunidades, y el bien colectivo,",
            "Desarrollo de planes comunitarios en prevención de toda índole."
          ],
          "biografia": [
            "Mi nombre es Héctor J. Ortiz Ortiz, nací el 19 de junio de 1982 en Mayagüez Puerto Rico, de padre Añasqueño y de madre Sangermeña, criado en Cabo Rojo y vivo actualmente con mi compañera en Añasco. Con un grado bachiller en Criminología e Investigación Criminal con una menor en Psicología Clínica y una maestría en Sociología de Pontificia Universidad Católica de Puerto Rico."
          ]
        },
        {
          "key": "roberto_diazdiaz",
          "pueblo": "anasco",
          "candidatura": "Legislador Municipal Añasco",
          "nombre": "Roberto Díaz Díaz",
          "contacto": {
            "email": "roberto_diazdiaz@yahoo.com",
            "fb": "",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Educación pública: identificar las prioridades de las escuelas de Añasco y aportar ideas para mejorar la calidad de enseñanza de nuestros jóvenes",
            "Reconstrucción social derecho de animales concientizar sobre el maltrato y protección animal (cómo puede ayudar el municipio de Añasco a las personas que actualmente cuentan con albergues en la creación de un santuario municipal)",
            "Desarrollo económico: Ayudar en la creación de nuevos proyectos que estén dirigidos al turismo del Añasco.",
            "Ambiente: Creación proyectos agroecológicos autosustentables y fomentar el reciclaje"
          ],
          "biografia": [
            "Mi nombre es Roberto L. Díaz Díaz. Nací el 3 de agosto de 1972 en Caguas y criado en Aguas Buenas. Resido en Añasco desde el 2003 donde, desde el 2002, me desempeño como maestro de matemáticas en la Escuela Bilingüe Alcides Figueroa (antes conocida como Sergio Ramírez de Arellano- Hostos). Tengo un bachillerato en Matemáticas Puras, maestría en Enseñanza de las Matemáticas y actualmente me encuentro terminando un doctorado en Currículo y Enseñanza."
          ]
        },
        {
          "key": "ei.rivera",
          "pueblo": "anazco",
          "candidatura": "Legisladora Municipal Añasco",
          "nombre": "Elba Rivera Rodríguez",
          "contacto": {
            "email": "ei.rivera@hotmail.com",
            "fb": "",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Fortaleciendo el sistema de enseñanza a uno más moderno, aclimatado a los nuevos tiempos. Necesitamos currículos de inclusión, educación especializada a nuestra comunidad de jóvenes con autismo y síndrome de Aspergerse.",
            "Necesitamos que se incluya la agricultura, la sustentabilidad, y el auto empresarismo. Mientras unimos las artes, los deportes, la música y las artes dramáticas y escénicas.",
            "Nuestras escuelas han sido pioneras en la educación bilingüe y el teatro. Sigamos con esta tradición mientras le añadimos, nunca restando a la fortaleza de nuestros jóvenes. Dónde está el futuro de nuestro amado pueblo."
          ],
          "biografia": [
            "Nacida en Fajardo y criada en mi amado pueblo de Añasco la mayor parte de mi vida. Cuento con ocho años de experiencia en el área de las comunicaciones y manejo de centros de llamadas, con estudios concentrados en Administración de Empresas.",
            "Mi decisión de entrar a la carrera política con el Movimiento Victoria Ciudadana viene a raíz de tener fuertes convicciones en salir a la calle a protestar con mis compañeros y compañeras en contra del bipartidismo, la junta de control fiscal y defender los derechos de nuestros y nuestras trabajadores. Ahora, cuento con un movimiento que encierra todas mis luchas juntas y con una plataforma para continuar el trabajo desde otras trincheras. Por eso me uno, para luchar por nuestra patria, nuestros derechos, por la igualdad. Me uno para defender nuestro patrimonio mientras hacemos camino hacia un mejor futuro.",
            "Comienzo este camino desde abajo, desde la raíz, desde mi comunidad apoyando nuestro equipo de trabajo en conjunto con nuestro candidato por la alcaldía de mi amado pueblo. Para de esa forma traer un refrescante y nuevo futuro. Dónde estoy segura trabajaremos duro y sin descanso hasta alcanzar el éxito, no de nosotres como movimiento en unas elecciones, sino de nuestra gente y nuestras comunidades."
          ]
        },
        {
          "key": "diana_drosas",
          "pueblo": "anasco",
          "candidatura": "Legisladora Municipal Añasco",
          "nombre": "Diana Rosas Morales",
          "contacto": {
            "email": "",
            "fb": "",
            "ig": "drosas morales",
            "twitter": "diana_drosas"
          },
          "planDeTrabajo": [
            "Derechos laborales",
            "Economía Sustentable",
            "Desarrollo del medio ambiente"
          ],
          "biografia": [
            "Nace en Chicago de madre añasqueña, curso estudios de escuela elemental y superior en Añasco, trabajo en varias empresas privadas del área oeste, trabajo con el Departamento de Educación, en el área de Educación Especial, se traslada al área metropolitana donde trabajó como líder líder sindical hasta el presente, labora como líder sindical en el Sindicato Puertorriqueño de Trabajadores."
          ]
        },
        {
          "key": "NoeRamirez",
          "pueblo": null,
          "candidatura": "Representante Distrito 20",
          "nombre": "Noe Ramírez Ramírez",
          "contacto": {
            "email": "noeramirezdistrito20mvc@gmail.com",
            "fb": "NoeRamirezMVC",
            "ig": "noe_ramirez_2020_mvc",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Con La Energía NO Se Juega: Voy a promover los cambios administrativos en la A.E.E. que son posibles solo con despolitizarle",
            "Compartir instrucciones coherentes , durante años hice propuestas como empleado y tímidamente implantaron algunas con magníficos resultados. La energía eléctrica es la base del desarrollo y estabilidad económica de cualquier país. Otras políticas y decisiones son posibles para lograr tener un sistema estable a un costo razonable.",
            "El Desarrollo Personal y Socio Emocional es otra propuesta, tenemos un sistema educativo dedicado a fabricar empleados, la Resiliencia no se dan desde un vacío, los principios y las bases para ciudadanos, luchadores, equilibrados, empáticos y respetuosos es posible. Ya en muchos países de Europa están mejorando mucho sus relaciones sociales, salud, felicidad, evitando así suicidios, violencia de género, problemas de salud, violencia y criminalidad en general. ",
            "Propongo se enseñe a todos los niveles escolares hasta grados universitarios."
          ],
          "biografia": [
            "Vecino del pueblo de Cabo Rojo, 31 años en el servicio público, 30 de ellos en la A.E.E. en múltiples puestos y directorados, líder sindical, participante y miembro en distintas organizaciones como la UTIER, FASyL Mayagüez, Pueblo Unido, COHEMIS - UPR, Partido del Pueblo Trabajador. Conocimientos en procedimientos parlamentarios, energía renovable, organización sindical y comunitaria, otros.",
            "Como parte de mi plan de propuestas propongo: Organización Comunitaria, tal y como promueve nuestro plan organizativo Red de Redes para lograr trabajar necesidades o problemas de las comunidades, ahora más que nunca es necesario organizar los voluntarios, talentos, para lograr enfrentar eventos naturales como Terremotos, Huracanes, Inundaciones, Fuegos, Crisis Alimentaria, Pandemias, etcétera. Ya han quedado demostradas nuestras capacidades como pueblo cuando nos organizamos y colaboramos en causas de bienestar común."
          ]
        },
        {
          "key": "marisolvega",
          "pueblo": null,
          "candidatura": "Senadora Distrito Mayagüez",
          "nombre": "Marisol Vega Muñiz",
          "contacto": {
            "email": "marisol2020sd4mvc@gmail.com",
            "fb": "marisolvega2020",
            "ig": "marisolvegamuniz2020",
            "twitter": "marisol2020"
          },
          "planDeTrabajo": [
            "Descentralizar el servicio energético llevando a cabo la transición a energía renovable iniciando por las áreas aisladas y fortalecer el alumbrado urbano.",
            "Reconstrucción de un sistema educativo de excelencia que se ajuste a las necesidades del país en todos los niveles académicos, profesionales, técnicos y vocacionales.",
            "Fomentar y fortalecerla agricultura agroecológica que generen productos alimenticios y suelos sanos y sostenibles promoviendo la sustentabilidad alimenticia de la región y el país.",
            "Desarrollo del turismo con muy claras y dirigidas estrategias que harán de la Región Oeste un Pilar Turístico en la Isla"
          ],
          "biografia": [
            "Nací el 7 de marzo de 1956 en Caguas Borinken. Estudie en el sistema público, graduándome en 1974 de la que fue la Escuela Superior Eugenio María de Hostos de Mayagüez. Me gradúe de enfermería del Recinto Universitario de Mayagüez. Complete el bachillerato en el Recinto de Ciencias Medicas y luego la Maestría en Salud Publica con Especialidad en Partería para Enfermeras de la Escuela Graduada de Salud Publica del mismo RCM en San Juan. Me encontré con calidad de Maestros y me crecí en funciones de planificación estratégica, cabildeo ciudadano, desarrollo de política publica, investigación, creación, innovación, análisis estadísticos, evaluación, oratoria, redacción y tanto más. Con el cierre del programa escogí regresar a mi hogar y ser agricultora por herencia, ver nacer los frutos, las flores, la vida. Luego del impacto de María ya estaba sana y fortalecida ansiosa por aportar a la reconstrucción del país desde una estrategia abarcadora del bien común. Los recientes “jamaqueos” fueron la señal para despertar del letargo y permisión a los del poder otorgado que van al fin sin retorno. Llego el tiempo de limpiar ruinas de los desastres y construir lo nuevo, con respeto a la dignidad humana, a la tierra, conectados a la vida con sentido, mas justos y claros. Y es aquí, en el Movimiento de VICTORIA CIUDADANA donde encontré la estructura de Gobernanza Ciudadana que nos permitirá a todos unidos utilizar nuestras fortalezas para la transformación de un país arruinado a uno PROSPERO Y PLENO. Me conocerás y te conoceré mejor en este nuevo camino del equipo de los que NO SE DEJAN y toman la acción del cambio muy en serio."
          ]
        },
        {
          "key": "carmenmalave",
          "pueblo": "",
          "candidatura": "Legisladora Municipal Añasco",
          "nombre": "Carmen Malavé Solares",
          "contacto": {
            "email": "camille02759x@gmail.com",
            "fb": "",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "La educación pública",
            "Desarrollo económico",
            "La agricultura."
          ],
          "biografia": [
            "Soy Carmen M. Malavé Solares del pueblo de Añasco y canditada a graduación de la Universidad de Puerto Rico, recinto de Mayagüez del Departamento de Estudios Hispanicos. Tengo 27 años y soy aspirante para el puesto de asambleísta municipal del pueblo de Añasco.",
            "He trabajado varias investigaciones de lingüística y sociales junto a varios profesores como Gilbran Delgado, Alexandra Morales, Hilton Alers, entre otros. Algunos de los proyectos a enfocarme sería: la agricultura, proyectos pro ambientes, desarrollo económico, folclor y la educación pública del pueblo de Añasco. Creo firmemente en la visión del Movimiento de Victoria Ciudadana y sé que unidos podemos tener un mejor Puerto Rico para todos."
          ]
        },
        {
          "key": "pedroacevedo",
          "pueblo": null,
          "candidatura": "Representante Distrito 18",
          "nombre": "Pedro G. Acevedo",
          "contacto": {
            "email": "pgacv2@gmail.com",
            "fb": "pedroacevedogov",
            "ig": "pedroacevedogov",
            "twitter": "pedroacevedogov"
          },
          "planDeTrabajo": [
            "Tecnología: Reducir el papeleo y las visitas a las oficinas del gobierno a través de sistemas de información integrados y transacciones en línea.",
            "Transparencia: Permitir que el pueblo mismo fiscalice al gobierno a través de datos abiertos de las diferentes ramas y agencias del gobierno.",
            "Reforma de justicia criminal: Más esclarecimiento y prevención mediante un reenfoque de nuestros recursos en las áreas de mayor impacto y rehabilitación."
          ],
          "biografia": [
            "Posee un bachillerato en ciencias de computadoras y maestría en gerencia de proyectos de informática. Su primer empleo después de graduarse fue en la Oficina de Servicios Legislativos, lo cual nutre su pasión por mejorar los sistemas de información del gobierno. Ha trabajado como programador, scrum master y gerente de proyectos de informática. También sirvió dos años a tiempo completo como misionero voluntario de su iglesia."
          ]
        },
        {
          "key": "luisferrerriv",
          "pueblo": "",
          "candidatura": "Senador Distrito Mayagüez",
          "nombre": "Luis A. Ferrer Rivera",
          "contacto": {
            "email": "comiteluisferrer2020@gmail.com",
            "fb": "ferrer2020",
            "ig": "luis_ferrer_2020",
            "twitter": "@luisferrer2020"
          },
          "planDeTrabajo": [
            "Combatir la corrupción",
            "Reestructurar la educación pública",
            "Desarrollar la economía",
            "Rescatar las instituciones públicas",
            "Sobre todo y no menos importante establecer la auditoría de la deuda",
            "Poner fin a la colonización a través de una Asamblea Constitucional de Estatus."
          ],
          "biografia": [
            "Mi nombre es Luis Antonio Ferrer Rivera. Nacido en los Estados Unidos y criado desde los once años en el municipio de Aguadilla y actualmente residente del municipio de Moca. Me desempeño como abogado en la litigación civil, criminal y corporativa y Notario. Soy un joven trabajador, padre de familia, líder de las comunidades desventajas que desde mi infancia he venido forjándome para instruirme, crecer personal y profesionalmente. Poseo un Bachillerato en Justicia Criminal, Maestría en Ciencias Sociales, Juris Doctor y actualmente me encuentro cursando una Maestría en Derecho anglosajón en la Universidad de Washington. He impartido cursos de Derecho en la Universidad de Puerto Rico Recinto de Ponce y en EDP University.",
            "Durante mi trayecto y desarrollo profesional, he colaborado en proyectos sociales dirigidos a niños y jóvenes los cuales considero que es parte de mi vocación. Dentro del Movimiento Victoria Ciudadana mi candidatura tiene un enfoque dirigido a rescatar a nuestro Puerto Rico. Por tanto, mi candidatura va dirigida y fundamentada en los valores que hasta el día de hoy me distinguen, teniendo como fin impactar tres sectores que considero indispensable para cualquier sociedad, la educación, seguridad pública y fiscal económica y salud, los cuales están enmarcado en instituciones públicas."
          ]
        },
        {
          "key": "yadiravazquez",
          "pueblo": null,
          "candidatura": "Representante Distrito 19",
          "nombre": "Yadira Vázquez Rivera",
          "contacto": {
            "email": "dravazquezrivera@gmail.com",
            "fb": "drayadiravazquez",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "SALUD como un derecho y no una mercancía.",
            "Dignidad pa’l campo, respeto y experiencia pa’l casco.",
            "Eco-Vida y Eco-Turismo.",
            "Dandole PRESENTE a nuestros jóvenes.",
            "Respetemos nuestros ríos, caños y quebradas."
          ],
          "biografia": [
            "Nacida en San Juan por azar y adoptada por Mayagüez en el 2018 después de vivir toda su vida en la ciudad de las aguas puras. Medico de profesión, salubrista por vocación, se entrena desde pequeña en el trabajo comunitario, siempre buscando el bien común. Hija de “Chino” Vázquez Báez y Nora Rivera Carrasquillo y madre de un adolescente.",
            "Producto de las escuelas públicas del área Estudia en la Theodore Roosevelt la primaria, la intermedia en la Manuel A Barreto y se gradúa de escuela Superior en la desaparecida José de Diego. COLEGIAL de sangre verde que tras completar premédica se entrena para su profesión médica en Guadalajara, Jalisco México para regresar a ejercer en su casa, en Mayagüez. Lleva trabajando como proveedor medico especialmente del plan de salud del gobierno los pasados 26 años, Dirige la clínica de Salud de la Jornada a Betances y es parte de su junta directiva. Trabajo varios años en instituciones de Fondos 330 especialmente en el periodo del Huracán María, el la que se convierte en líder de los esfuerzos de ayuda a la gente de su pueblo. Al momento ejerce en oficina personal y da asistencia medica a los confinados varias veces en la semana.",
            "Hostosiana desde su nacimiento que participa activamente en los inicios del Movimiento Unión Soberanista, sin participación electoral en el pasado y quien da un pie al frente para rescatar el país."
          ]
        },
        {
          "key": "carlosgarcia",
          "pueblo": "aguada",
          "candidatura": "Legislatura Municipal Aguada",
          "nombre": "Carlos García Varela",
          "contacto": {
            "email": "carloslgarcia2060@gmail.com",
            "fb": "luis.varela.3304",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Fomentar el deporte en lascategorías menores.",
            "Desarrollo de la costaaguadeña para ampliar elturismo.",
            "Lograr mayortransparencia en losprocesos administrativos y fiscales.",
            "Impulsar la creación de unaescuela vocacional quebrinde alternativas queeviten el abandono escolar."
          ],
          "biografia": [
            "Nací el 23 de mayo de 1960. Fui maestro y directorde escuela. Además, fui legislador municipal yComisionado Electoral en Aguada.Cursó estudios conducentes a bachillerato enEducación Secundaria en Matemática de laUniversidad Interamericana de San German ymaestría en Educación con Administración ySupervisión de la Universidad de Phoenix. Durantesus más de 30 años de servicio público se adesempeñado en distintas facetas, entre ellasdirector de escuela y asambleísta municipalpor Aguada en los años 1992-1996 y 2008-2012."
          ]
        },
        {
          "key": "edwinjcornier",
          "pueblo": "aguadilla",
          "candidatura": "Legislador Municipal Aguadilla",
          "nombre": "Edwin J. Cornier",
          "contacto": {
            "email": "ejcornier@gmail.com",
            "fb": "EdwinCornier",
            "ig": "edwinjcornier",
            "twitter": "cornier_2020"
          },
          "planDeTrabajo": [
            "Transparencia municipal.",
            "Conservación ambiental.",
            "Ayudar a los necesitados.",
            "Mejorar nuestra economía.",
            "Recreación y deportes",
            "Mejoras a nuestra infraestructura municipal."
          ],
          "biografia": [
            "Mi nombre es Edwin J. Cornier, tengo 18 años de edad y soy candidato a legislador municipalpor el Movimiento Victoria Ciudadana.",
            "Actualmente, termine mi cuarto año de escuela superior y soy atleta del equipo nacional de Stand Up Paddle Boarding. Desde muy joven tengo un interés en la política y la justicia.",
            "Como legislador, trabajaré para fiscalizar al alcalde electo deeste municipio para prevenir actos de corrupción. Presentare medidas que beneficien a nuestro pueblo Aguadillano y le devolveré el orgullo a nuestro municipio con meta final de sacar a Aguadilla de las ruinas. Entiendo que es muy importante devolverle la confianza a el gobiernoy que realmente se trabaje para su gente en vez de perjudicarlos. Todo esto es posible, peronecesitare tu confianza para lograrlo. Seré la voz ciudadana dentro de la Legislatura Municipalpara asegurar que nuestros ciudadanos no se vean atropellados por medidas dañinas.",
            "Trabajaré estas ideas y defenderé la agenda urgente del Movimiento Victoria Ciudadana que se encuentra al final de este documento. "
          ]
        },
        {
          "key": "geraldoacosta",
          "pueblo": "sangerman",
          "candidatura": "Legislador Municipal San Germán",
          "nombre": "Dr. Geraldo Acosta",
          "contacto": {
            "email": "geraldojerryacosta@gmail.com",
            "fb": "GJacosta2020",
            "ig": "GJacosta2020",
            "twitter": "GJacosta2020"
          },
          "planDeTrabajo": [
            "Brindarle absoluta representatividad y participación a la gente buena de San Germán en la gestión pública del Municipio.",
            "Fiscalizar con mano firme a favor del Pueblo y junto al Pueblo y dar visibilidad y transparencia en la gestión de toma de decisiones del Municipio de San Germán.",
            "Legislaré para devolverle a San Germán la gloria perdida por la nefasta administración del bipartidismo y juntos le devolveremos la esperanza y la confianza a nuestra gente en que un mejor San Germán lo construímos entre todxs."
          ],
          "biografia": [
            "Nacido y criado en San Germán, natural del Barrio Maresúa. Completé un Bachillerato en Biología en la Universidad Interamericana de San Germán y completé un Doctorado en Medicina en la Universidad Iberoamericana de Santo Domingo, República Dominicana. Todas las etapas de mi niñez y mi juventud me han llevado a desarrollar empatía y vocación de servicio a la sociedad Puertorriqueña. ¿Porque corro al puesto de Legislador Municipal de San Germán? Según fuí creciendo y desarrollando un juicio crítico entendí que nuestros lideres estaban desconectados de nuestra gente y estaban enfocadxs en servirse ellxs antes de servirle al Pueblo. Comprendí que nuestro Puerto Rico necesita un cambio de sistema de gobernanza de manera urgente pero no veía opción de cambio en ninguna de las alternativas que ofrece la vieja política, jugandose el poder entre el bipartidismo el futuro de la patria y dejando en simbolísmo lo que debe ser la inclusión del Pueblo en los procesos democráticos. Entonces analizé y comprendí que tenía que ser parte de un Movimiento de Pueblo donde el protagonista de los procesos y la toma de decisiones tiene que ser el Pueblo mismo y no mafiosos ni corruptos. En San Germán por años hemos visto la falta de representatividad en esa Legislatura Municipal, donde la mayoría de nuestro pueblo no conoce tan siquiera quienes son sus Legisladores y Legisladoras Municipales. San Germán ha carecido de una voz fiscalizadora que vele y que luche por el pueblo ya que sus legisladores municipales solo sirven de sello de goma para las propuestas de un alcalde porque responden a una maquinaria donde no existe la democracia participativa que Victoria Ciudadana quiere brindarle al Pueblo."
          ]
        },
        {
          "key": "cristianmercado",
          "pueblo": "sansebastian",
          "candidatura": "Legislador Municipal San Sebastián",
          "nombre": "Cristian Mercado",
          "contacto": {
            "email": "mercadocristian383@gmail.com",
            "fb": "Cristian-Mercado-102649844591532/",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Fiscalizar y asegurar que todo los procesos se lleven conforme a la ley.",
            "Rescatar escuelas abandonadas y brindárselas a entidades sin fines de lucro, como por ejemplo: albergue para animales.",
            "Crear una entidad o un proyecto sin fines de lucro municipal para rehabilitar deambulantes, ciudadanos sin hogar y adictos.",
            "Impulsar un proyecto para que los ciudadanos que deseen abrir un negocio o pequeña empresa sea de una manera mas sencilla."
          ],
          "biografia": [
            "Mi nombre es Cristian Mercado soy de San Sebastián. Nací el 23 de septiembre de 1999 en Aguadilla, aunque toda mi vida en vivido en San Sebastián. Siempre e querido entrar en la política para resolver algunos asuntos de comunidad. Actualmente, estudio justicia criminal para luego estudiar derecho y ejercer como abogado."
          ]
        }
      ]
    },
    {
      "number": 5,
      "name": "V - Ponce",
      "candidatxs": [
        {
          "key": "andresacostamer",
          "pueblo": null,
          "candidatura": "Representante para el distrito 21",
          "nombre": "Andrés Acosta",
          "contacto": {
            "email": "andresacostamvc@gmail.com",
            "fb": "andresacostamer",
            "ig": "andresacostamer",
            "twitter": "AndresAcostaMer"
          },
          "planDeTrabajo": [
            "Lleno de oportunidades laborales con un salario digno.",
            "Energéticamente autosuficiente",
            "Con servicios de salud accesibles a todos.",
            "Con servicios de transporte eficientes y vías correctamente pavimentadas."
          ],
          "biografia": [
            "Nació en Lajas el 8 de octubre del 1991. A los seis años, fue trasladado a los Estados Unidos para recibir tratamiento médico. Se crió en el estado de la Florida y en el 2012 regresó a la isla para cuidar a sus abuelos junto a su familia. En esta etapa, comenzó su bachillerato en química en la Universidad Interamericana, Recinto de San Germán. En su carrera universitaria fue presidente de la Asociación de Química y asistió por tres años consecutivos a la Conferencia Nacional de Química. Tras graduarse, y en medio de la emergencia del huracán María, comenzó su carrera en la Agencia Federal para el Manejo de Emergencias (FEMA, en inglés).",
            "Al presente, labora en un programa de recuperación de desastre a largo plazo para Puerto Rico.",
            "Desde su adolescencia, sentía interés por servir desde la legislatura, y la campaña de Alexandria Ocasio-Cortez del 2018 lo inspiró a dar el paso. Consiente de que el Distrito 21 tiene tres de los cinco pueblos más pobres de la isla, tomó la decisión de postularse como candidato a representante de dicho distrito por el Movimiento Victoria Ciudadana (MVC)."
          ]
        },
        {
          "key": "saimefigueroa",
          "pueblo": null,
          "candidatura": "Representante para el distrito 23",
          "nombre": "Saimé Figueroa",
          "contacto": {
            "email": "saimefigueroapr@gmail.com",
            "fb": "saimefigueroapr",
            "ig": "saimefigueroapr",
            "twitter": "SaimeFigueroa23"
          },
          "planDeTrabajo": [
            "Promover el desarrollo económico y social del Distrito 23 y la Región Sur de Puerto Rico, mediante un aumento significativo en el salario mínimo, la restitución de derechos laborales en la empresa privada, la asignación de fondos a entidades sin fines de lucro que promueven herramientas de autogestión y empoderamiento, en igualdad de condiciones con las asignaciones realizadas a otras regiones de la Isla y la defensa de las propuestas presentadas por la Red de Redes.",
            "Promover una reforma educativa desde las comunidades escolares, con mayor autonomía fiscal y curricular a tono con las necesidades de los estudiantes y la comunidad en la que se promueva el cooperativismo, empresarismo, la sustentabilidad alimentaria y el reconocimiento de los derechos humanos de nuestros alumnos, así como el cumplimiento y fortalecimiento del Programa de Educación Especial.",
            "Garantizar que nuestros ancianos tengan una vejez digna, sin recortes en sus pensiones, ni   aumentos en los servicios básicos. Fortalecer la gestión del Programa de Trabajo Social del Departamento de la Familia para atender a los ancianos que se encuentran solos y promover que los jóvenes y adultos no tengan que emigrar, proveyéndole las herramientas, empleos, sueldos y costos en la calidad de vida adecuados para que puedan quedarse en la Isla."
          ],
          "biografia": [
            "Saimé Figueroa Rodríguez es una profesora e historiadora guayanillense. Nació en Ponce el 19 de noviembre de 1978 y es hija del Sr. Rogelio Figueroa Muñoz y de la Sra. Ada R. Rodríguez Centeno. Sus primeros años escolares los cursó en el Colegio Inmaculada Concepción de Guayanilla y finalizó en la Escuela Superior Asunción Rodríguez de Sala. Está casada con el Sr. Luis A. Rosado Bultés y es madre de Fátima Isabel y Diego, dos adolescentes que son su inspiración y principal motivo para aspirar a servirle al país desde la Legislatura.",
            "En el año 2000 se graduó de la Universidad de Puerto Rico, Recinto de Río Piedras con un bachillerato en Comunicación Pública con concentración en Periodismo. Completó una Maestría en Historia de Puerto Rico y el Caribe, del Centro de Estudios Avanzados de Puerto Rico y el Caribe; actualmente es doctoranda en Historia de Puerto Rico y el Caribe. En adición posee una Certificación en Educación Secundaria con Concentración en Historia, un diplomado en Construcción de cursos virtuales de la Universidad San Martín de Porres, en Perú; Certificación en Aplicación de redes sociales a la enseñanza de la Universidad Politécnica de Madrid y en Tecnologías Educativas de la Universidad Politécnica de Valencia.",
            "Inició su carrera laboral con el Estudio Continuo de Salud Pública del Departamento de Bioestadística y Epidemiología del Recinto de Ciencias Médicas, teniendo a su cargo durante cinco años las entrevistas de campo en los pueblos de la Región Sur de Puerto Rico. Durante los últimos 18 años Saimé ha laborado como profesora de historia en el Departamento de Educación, ofreciendo cursos en las escuelas José Onofre Torres de Yauco, Julio Víctor Guzmán en San Germán, Áurea E. Quiles Claudio en Guánica y Asunción Rodríguez de Sala en Guayanilla.",
            "Durante su trayectoria ha sido reconocida como Docente Innovadora por la Organización de Estados Iberoamericanos y como Educador Experto Latinoamericano, representando a Puerto Rico en el Foro Mundial de Educadores en el 2015.",
            "Fue miembro y posteriormente presidió la Junta de Directores de la Banda Escolar SUM Guayanilla, Inc. Actualmente realiza labor comunitaria como asesora en la redacción de propuestas para entidades sin fines de lucro y brinda apoyo a mujeres interesadas en desarrollarse dentro del comercio electrónico. Saimé Figueroa se ha destacado como miembro de Educamos, organización sindical de la que ha sido una voz contundente en defensa de la Educación Pública y los derechos de los trabajadores. Además, ha sido una fiel creyente del movimiento cooperativista como base del desarrollo económico de la región Sur, promoviendo el desarrollo de cooperativas juveniles."
          ]
        },
        {
          "key": "reinaldocolon",
          "pueblo": null,
          "candidatura": "Representante para el distrito 24",
          "nombre": "Reinaldo Colón",
          "contacto": { "email": "rcolon3459@gmail.com", "fb": "rcolonmvc" },
          "planDeTrabajo": [
            "Presentar legislación que rescate los derechos que le fueron arrebatados a los trabajadores.",
            "Legislar igualdad salarial para la mujer trabajadora y jefa de la familia.",
            "Legislar para crear seis regiones de bancos de leche maternal con la participación de organizaciones sin fines de lucro en beneficio de los nacidos y madres lactantes.",
            "Lucharé en beneficio de la ciudad de Ponce para rescatar el Parque Monagas y la Guancha de Ponce como eje turístico. "
          ],
          "biografia": [
            "Nació en Ponce un 19 de noviembre de 1961. Hijo de Ramón Colón Vargas y Genoveva Vega Vázquez. El más pequeño de nueve hermanos, quienes fueron educados y criados por su madre luego de la muerte de su padre. Genoveva Vega, a sus 40 años, educó a sus hijos lleno de valores y amor al prójimo. “Rei” (como sus allegados lo nombran), estudió en la escuela elemental Lizzie Graham, Federico Degetau y S.U. Comunidad Rural Canas De El Tuque. La escuela intermedia la cursó en la Hemeterio Colón y se graduó de la escuela superior Dr. Pila en el 1980. Su pasión hacia la historia de Puerto Rico lo motivaron a estudiar educación con concentración en historia en la Pontificia Universidad Católica, Recinto de Ponce graduándose en el 1985.",
            "Desde la década de los 70, vive en la comunidad de El Tuque. Sector en el oeste de Ponce con muchos retos sociales y económicos, que hasta el presente Reinaldo sigue abogando por ellos. No se pierde ningún deporte donde esté la bandera de la isla. También es amante a la cultura puertorriqueña. En 1985, comenzó a laborar en el servicio público en el mantenimiento físico del Departamento de Educación hasta el 1998. En ese momento tuvo la oportunidad de comenzar con el Sindicato Puertorriqueño de Trabajadores con el compromiso de defender el derecho de los trabajadores del sector público y privado en Puerto Rico. Hoy se presenta como candidato a representante por el Distrito 24 de Ponce junto al Movimiento Victoria Ciudadana con el deseo de seguir colaborando con el desarrollo de una sociedad más justa, solidaria y participativa en el sur, y en todo Puerto Rico."
          ]
        },
        {
          "key": "maikelgonzalez",
          "pueblo": null,
          "candidatura": "Senador por distrito de Ponce",
          "nombre": "Maikel A. González",
          "contacto": {
            "email": "m.gonzalez.mvc@gmail.com",
            "fb": "maikelgonzalezpr",
            "ig": "MaikelMVC",
            "twitter": "MaikelMVC"
          },
          "planDeTrabajo": [
            "Procurar una Vivienda digna para nuestra gente con especial atención al problema de los toldos azules.",
            "Rediseñar la educación, teniendo en cuenta destrezas fundamentales e innovadoras, así como un currículo vocacional enfocado en la diversidad funcional.",
            "Maximizar las capacidades económicas de cada pueblo del distrito, fomentar la agricultura y la agilización de permisos. "
          ],
          "biografia": [
            "Maikel González Alvarado nació en Ponce, Puerto Rico el 26 de septiembre de 1986. Hijo de una maestra ponceña, creció y se educó dentro del sistema público en el sur. Fue estudiante de las escuelas Ángela Cordero Bernard, Hemeterio Colón y Warens. Cursó su escuela superior en Betzaida Velázquez Andújar, donde fue distinguido con el Premio de Liderazgo y la Copa de Ciencias.",
            "Estudió en la Universidad de Puerto Rico recinto de Ponce, la cual tuvo que dar pausa ante el diagnóstico de cáncer de su madre. Trabajó en un restaurante local como cocinero y luego mesero para contribuir económicamente con su familia. Durante este tiempo, se desarrolló como líder en los Boy Scouts of America, organización a la que pertenece desde 1998 y sigue fungiendo como director de campamentos a nivel regional y nacional.",
            "Retoma sus estudios en la Universidad Interamericana de Puerto Rico, Recinto de Ponce y culmina su bachillerato en Administración de Empresas con especialidad en gerencia de operaciones. En este periodo, tuvo la oportunidad de estudiar en la Fundación José Ortega Gasset en logística en sistemas de turismo en Toledo, España. En adición, participó en el International Youth Leadership Conference en la Republica Checa donde se discutieron aspectos socioeconómicos y políticos para colaboración internacional. Dentro de la vida universitaria, en el 2014, fue parte del Internado José Berrocal que ofrecía el Banco Gubernamental de Fomento. En el internado, formó parte del comité de evaluación del presupuesto de la Universidad de Puerto Rico. Esta experiencia lo expuso a conocer la realidad financiera a la que se enfrenta nuestro sistema universitario y cómo esta situación es actualmente atendida por las agenciasgubernamentales.",
            "Siguiendo con el compromiso educativo, en el 2015, fue electo Senador Estudiantil, sirviendo a la comunidad universitaria de la Interamericana. Esta posición lo motivó a participar activamente en la marcha contra el Impuesto al Valor Agregado (IVA). El abogó en contra del IVA por que atentaba contra la viabilidad de acceso a la educación superior de Puerto Rico.",
            "Tras terminar su bachillerato en gerencia de operaciones, se enfrentó a la realidad de muchísimos graduados puertorriqueños; el desempleo y la falta de oportunidades profesionales. Comenzó a trabajar como despachador de taxis en el Aeropuerto Internacional Luis Muñoz Marín hasta que se le presenta la oportunidad de trabajar como analista de crédito en un banco en San Juan. Actualmente culminó su maestría en Administración Internacional de Empresas con especialidad en Logística Global en su alma máter. Tiene la certificación profesional de crédito internacional de The Finance, Credit & International Business Association y conocimiento de programas antilavado de dinero de la agencia reguladora FinCen. Así mismo, pertenece a organizaciones sin fines de lucro para pacientes de cáncer y gremios estudiantiles.",
            "Sus retos, inquietudes y espíritu de liderazgo lo llevaron a tomar la decisión depertenecer al Movimiento Victoria Ciudadana y asumir la candidatura de Senador por el Distrito V (Ponce). "
          ]
        },
        {
          "key": "danielortizvargas",
          "pueblo": null,
          "candidatura": "Senador por el distrito de Ponce",
          "nombre": "Dr. Daniel Ortiz",
          "contacto": {
            "email": "drdannyortiz.dov@hotmail.com",
            "fb": "drdanielortizvargas",
            "ig": "drdannyortiz.dov",
            "twitter": "DrOrtizVargas"
          },
          "planDeTrabajo": [
            "Implementar un seguro universal de salud con énfasis en medicina primaria y preventiva con enfoque salubrista.",
            "Reformar el departamento de salud y sus dependencias en colaboración directa con el Consejo Multisectorial de Salud.",
            "Rediseño de unidades de salud pública en las comunidades con el Desarrollo de gestores de comunidad en áreas sociales de salud.",
            "Integrar un modelo de salud al deporte y la educación escolar.",
            "Impulsar el Desarrollo de centros comunales sustentables para primera respuesta en crisis."
          ],
          "biografia": [
            "Yaucano y especialista en medicina de familia. Fue catedrático auxiliar del Recinto de Ciencias Médicas de la Universidad de Puerto Rico y de la escuela de Medicina de Ponce (hoy, Ponce Health Sciences University). Es diplomado por la American Board of Family Phisicians. El doctor Ortiz Vargas cuenta con oficina médica privada y ha sobresalido por su liderazgo, capacidad organizativa y de producción. Tiene experiencia como delegado de la unión de médicos de la Corporación del Fondo del Seguro del Estado y como tesorero de la Academia de Médicos de Familia de Puerto Rico.",
            "Es amante de los deportes, ex apoderado de los Cafeteros de Yauco del Béisbol AA, promotor del deporte comunitario. Además, es colaborador de entidades y eventos culturales como el Festival del Café en Yauco.",
            " A lo largo de tres décadas como médico de familia ha mantenido un sentido de responsabilidad, entrega, ética, accesibilidad y humanismo. Además, ha estado comprometido con causas benéficas de la comunidad."
          ]
        },
        {
          "key": "enidyamillmartinezramos",
          "pueblo": "guayanilla",
          "candidatura": "Legisladora Municipal para Guayanilla",
          "nombre": "Enid Y. Martinez",
          "contacto": {
            "email": "enidyamillmartinez@gmail.com",
            "fb": "enidyamillmartinezramos",
            "ig": "enidyamillmartinezramos",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Dará prioridad a mejorar la calidad de vida de los adultos de mayor edad. ",
            "Promoverá la educación vocaciona",
            "Abogará en esfuerzos para la reconstrucción  y desarrollo económico del casco urbano."
          ],
          "biografia": [
            "La profesora Enid Yamill Martínez Ramos nació el 2 de febrero en el pueblo de Ponce. Es hija de Pascual Martínez y Rosa Ramos Ortiz. Está casada con Alexis Cedeño Román y es madre de dos jóvenes: Andrea Sofía Cedeño Martínez y Ana Camila Cedeño Martínez.",
            "Se graduó de la escuela superior Asunción Rodríguez de Sala. En el 2001, completo su bachillerato en Educación Secundaria con especialidad en español, de la Universidad Interamericana de Puerto Rico, Recinto de San Germán. ",
            "Actualmente se dedica a la enseñanza como maestra de español en el pueblo de Guayanilla."
          ]
        },
        {
          "key": "fabiantorres",
          "pueblo": "yauco",
          "candidatura": "Legislador Municipal para Yauco",
          "nombre": "Fabián Elí Torres",
          "contacto": {
            "email": "fabianmvc20@gmail.com",
            "fb": "FabianTorresPR",
            "ig": "FabianTorresPR",
            "twitter": "FabianTorresPR"
          },
          "planDeTrabajo": [
            "Como parte de su plan de trabajo, desea que el pueblo Yaucano tenga acceso a una participación directa de las medidas presentadas en la Legislatura Municipal. ",
            "Además, con su candidatura aspira a convertirse en un agente fiscalizador del gobierno municipal. "
          ],
          "biografia": [
            "Fabían Elí Torres Ruiz nació el 26 de julio de 1999 en Yauco. De padre Guayanillense y madre Yaucana, fue criado en Yauco por su abuela paterna. Fabián es producto de las escuelas públicas de Yauco, de las que se graduó con honores y fue reconocido por su liderazgo.",
            "Actualmente, se encuentra en su cuarto año de bachillerato en Psicología Forense en la Universidad de Puerto Rico, Recinto de Ponce. Además, es miembro activo de la directiva de la Pre-Law Society. y otras dirigidas al desarrollo académico y legislativo. Motivado por la falta de representación de jóvenes en los espacios políticos. Fabián tiene como meta completar estudios graduados en Administración Pública y un Juris Doctor. Con su candidatura, espera motivar a otros jóvenes a ser participes en nuestro gobierno; convencido de que todas y todos debemos ser participes directamente en nuestro gobierno y en las decisiones que se tomen."
          ]
        },
        {
          "key": "jahernandezlazaro",
          "pueblo": "ponce",
          "candidatura": "Legislador Municipal para Ponce",
          "nombre": "José A. Hernández",
          "contacto": {
            "email": "jahernandezlazaro@gmail.com",
            "fb": "jahernandezlazaro",
            "ig": "jahernandezlazaro",
            "twitter": "JoseA_Hernandez"
          },
          "planDeTrabajo": [
            "Propiciar la transparencia en la gestión gubernamental municipal, presentando legislación dirigida a evitar el inversionismo político y la corrupción en general. ",
            "Fomentar la participación ciudadana en la legislatura municipal mediante el uso de recursos disponibles y la creación de organizaciones comunitarias. ",
            "Viabilizar el acceso equitativo a los servicios municipales. ",
            "Presentar legislación que propicie el desarrollo de pequeñas y medianas empresas en la ciudad y el aumento en la calidad de vida en el casco urbano."
          ],
          "biografia": [
            "José Alberto Hernández Lázaro nació y se crió en Ponce. A los 17 años se trasladó a Pamplona, España donde completó una Licenciatura en Humanidades en la Universidad de Navarra. En el 2009 comenzó sus estudios de Derecho en la Universidad de Puerto Rico. Tras pasar la reválida en el 2012 y ser admitido a la profesión en febrero de 2013, regresa a Ponce donde trabaja como abogado civilista. Además de su trabajo en la profesión jurídica, ha impartido cursos a nivel de escuela intermedia y superior sobre historia del arte y derecho. Reconociendo la importancia de que los jóvenes conozcan sobre historia de su ciudad, organizó El tesoro ponceño, una competencia sobre conocimiento de la historia y cultura ponceña la cual culminaba con la búsqueda del tesoro por el casco urbano de La Ciudad Señorial. También ha participado en la organización de los actos de conmemoración de los natalicios de don Pedro Albizu Campos y Rafael Cordero Santiago desde el 2013.",
            "Tras participar en El 25, una organización comunitaria y política dirigida al desarrollo de Ponce, José Alberto se une al Movimiento Victoria Ciudadana con quien aspira a ser legislador municipal, buscando rescatar las instituciones del gobierno municipal."
          ]
        },
        {
          "key": "ramonrodriguez",
          "pueblo": "ponce",
          "candidatura": "Candidato para alcalde de Ponce",
          "nombre": "Ramón Rodríguez",
          "contacto": {
            "email": "r.rodrig711711@gmail.com",
            "fb": "ramonrodriguez2020",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Ramón propone implementar los principios de l cooperativismo a todos los niveles en Ponce",
            " Su liderato, experiencia y solidaridad es latente gracias a su lucha en estos últimos 50 años. Él desea una ciudad llena de desarrollo económico y vivo en cultura; una ciudad que merece prosperidad a base del esfuerzo de todos.",
            "Defenderá el medio ambiente y los derechos humanos a capa y espada",
            "La violación de los derechos humanos como son: el derecho a la vida, a la salud, a la educación, a la expresión, al alimento, a la vivienda, hoy son un privilegio y quiere luchar por que sea un servicio para todos."
          ],
          "biografia": [
            "Ponceño nacido en la barriada Clausells, el 4 de marzo de 1952. Sus padres fueron Sr. Francisco Rodríguez de San Lorenzo y Sra. Francisca Ramos de Cidra. Ramón fue el sexto de diez hermanos, estudió en Ponce en la escuela elemental Jaime L. Drew, la intermedia Tomás Armstrong Toro y se graduó de la escuela superior Dr. Pila en 1970. Comenzó su bachillerato en ciencias políticas en la Universidad de Puerto Rico, Recinto de Rio Piedras, la cual terminó en 1974. Su pasión en servir a su pueblo lo motivó a estudiar su doctorado en medicina en la Universidad Central del Este en República Dominicana con especialidad en medicina general graduándose en 1980. Ramón lleva más de 40 años de servicio como médico de familia, el cual todavía ejerce en una práctica privada en Coto Laurel, Ponce. La experiencia en presidir varias organizaciones lo han llevado a pulir el líder que es hoy.",
            "Estas son algunas de organizaciones:",
            "-Presidente Consejo Comunitario Portugués\n-Portavoz del movimiento VAMOS Ponce\n-Candidato a la alcaldía de Ponce por el PPT en el 2016\n-Presidente Juventud Acción Católica a nivel nacional\n-Presidente Causa Común Independentista\n-Presidente Fraternidad Social Cristiana\n-Presidente de la Cooperativa de Ahorro y Crédito Juan XXIII\n-Presidente de Ahorro y Crédito de Patillas\n-Cofundador consejos regionales de integración cooperativa y su primer presidente\n-Fundador de foro cooperativo\n-Presidente de los criollos de América del béisbol infantil y juvenil\n-Director médico de hospital de Patillas\n-Director de sala de emergencias del Hospital Lafayette\n-Director médico hospital de Culebras"
          ]
        }
      ]
    },
    {
      "number": 6,
      "name": "VI : Guayama",
      "candidatxs": [
        {
          "key": "efrainnegron",
          "pueblo": "naranjito",
          "candidatura": "Legislador Municipal Naranjito",
          "nombre": "Efrain Negron",
          "contacto": {
            "email": "sepiapr2004@yahoo.com",
            "fb": "",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Fiscal del pueblo en la asamblea municipal para el mejor uso de los fondos del municipio.",
            "Promover el desarrollo economico local y regional en consorcio con otros pueblos de la montaña para crear empleos.",
            "Atender las necesidades de los mas vulnerables: envegecientes, mujeres jefas de familia y la drogadiccion en los jovenes. Proteccion animales realengos."
          ],
          "biografia": [
            "73 años, nacido y criado en el Barrio Cedro Abajo, casado. Estudio UPR, economia. Dueño negocio de construccion especializado en estructuras de acero. Resido en Cedro Abajo."
          ]
        },
        {
          "key": "cristiangonzalez",
          "pueblo": "comerio",
          "candidatura": "Alcalde de Comerío",
          "nombre": "Cristian González",
          "contacto": {
            "email": "cristiangonzalezpr@gmail.com",
            "fb": "cristiangonzalez2020",
            "ig": "cristiangonzalez.pr",
            "twitter": "cristiangonzpr"
          },
          "planDeTrabajo": [
            "Evolución de la agricultura, turismo, deporte y seguridad",
            "Desarrollo económico autosustentable",
            "Equidad social, ciudadana y ambiental"
          ],
          "biografia": [
            "Cristian González López nació el 29 de julio de 1989 en la ciudad de Chicago de, Illinois. Es él mayor de 3 hermanos, que toda su vida vivieron solos con su madre. A los 5 años su madre y sus 2 hermanos parten un viaje hacia Puerto Rico donde se ubican en el Barrio Piñas Arriba de Comerío, desde ese entonces comienzó su crianza y vivencias en el pueblo que lo vería desarrollarse, emprender muchos retos y sobre todo vivir orgulloso de ser comerieño.",
            "De niño se destacó en la Escuela de la Comunidad Piñas Arriba con mucho talento en las artes (dibujo) y en la música siguiendo los pasos de su abuelo en la guitarra. Participó de varias ligas deportivas como el béisbol y el baloncesto. Curso la escuela intermedia en la Escuela Luis Muñoz Marín y luego sus estudios superiores en la Escuela Superior Juana Colón, destacándose como líder de su clase graduanda, líder comunitario y voluntario en trabajar con jóvenes de escasos recursos y educativos.",
            "Su paso por el nivel universitario lo llevó a completar un Grado Asociado en Producción de Cinematografía y Televisión en el Colegio de Cinematografía, Artes y TV (CCAT) en Bayamón. Durante esos años de estudios, trabajó en un internado en la Oficina de Informes Especiales del Contralor. Luego de su graduación, por 7 años estuvo a cargo de administrar una oficina de manejo de artistas y producción de eventos",
            "En estos momentos se encuentra en su último semestre de Bachillerato en Administración de Empresas con concentración en Gerencia en la Universidad Ana G. Méndez donde continuará sus estudios de maestría en Mercadeo Internacional.",
            "Actualmente es socio de un restaurante en el pueblo de Comerío, convirtiéndose así parte del comercio local. También se destaca por colaborar en las organizaciones deportivas, eventos culturales y religiosos."
          ]
        },
        {
          "key": "tomasflores",
          "pueblo": null,
          "candidatura": "Senador por el Distrito de Guayama",
          "nombre": "Tomás Flores Torres",
          "contacto": {
            "email": "",
            "fb": "",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Contribuir a la lucha por mejorar la calidad y preservación del ambiente.",
            "Trabajar para fortalecer el movimiento cooperativista.",
            "Hacer de la agricultura una actividad económica viable para el individuo y el país, para que la misma sea el medio en que Puerto Rico obtenga Soberanía Alimentaria."
          ],
          "biografia": [
            "Tomás Flores Torres, aspira a una candidatura como Senador por el distrito de Guayama en el Movimiento Victoria Ciudadana.",
            "Él es del pueblo de Cayey, donde nació y ha vivido toda su vida. Siempre ha estado envuelto en las luchas comunitarias y sociales con el único propósito de hacer a Puerto Rico un gran país.",
            "En el Colegio Universitario de Cayey (ahora UPR- Cayey) estudió Ciencias Naturales y obtuvo una certificación como maestro, a lo que se dedicó 12 años. El resto de su vida laboral mayormente se desempeñó como Perito Electricista. En cuyo Colegio ocupó varias posiciones directivas y en la comisión de ética.",
            "El Movimiento Victoria Ciudadana es el vehículo apropiado para que Puerto Rico salga de la situación de estancamiento socioeconómico en que se encuentra. La motivación que siempre a tenido por su país es lo que lo dirige a ser perteneciente activo de este."
          ]
        },
        {
          "key": "EmmaRodzGuz",
          "pueblo": "cayey",
          "candidatura": "Legislatura Municipal en Cayey",
          "nombre": "Prof. Emmanuel Rodríguez Guzmán",
          "contacto": {
            "email": "erodriguezmvc@gmail.com",
            "fb": "emmanuel.r.guzman",
            "ig": "proferodriguezmath",
            "twitter": "EmmaRodzGuz"
          },
          "planDeTrabajo": [
            "Convertirse en la voz que represente todos los sectores de nuestra sociedad, siguiendo los Principio Éticos y la Agenda Urgente de nuestro Movimiento.",
            "Servir de enlace de todas las comunidades y organizaciones de Cayey con énfasis en las comunidades marginadas, para garantizar la transparencia y fiscalización en toda acción y gestión municipal.",
            "Impulsar una democracia participativa donde todos los líderes comunitarios y comerciantes puedan sentirse atendidos y entendidos, pero principalmente, crear un espacio de empoderamiento comunitario."
          ],
          "biografia": [
            "Emmanuel Rodríguez Guzmán, natural de Ponce, posee un bachillerato en Matemáticas Aplicadas y una maestría en Educación en Matemáticas de la Universidad Interamericana de Puerto Rico, obteniendo la medalla con el promedio más alto de su concentración. Actualmente cursa estudios conducentes al grado doctoral en Educación Superior.",
            "Durante su carrera profesional ha colaborado en el desarrollo intelectual de la juventud. Hoy día se desempeña como profesor de matemáticas de CeDIn – Escuela Laboratorio de la Inter Metro, trabajando en proyectos que brindan espacios para estudiantes talentosos en matemáticas. Esta experiencia lo motivó a establecer, en colaboración con un grupo de profesores y profesoras, la Puerto Rico Interscholastic Mathematics League la cual presidió durante el año académico 2017-18. Dentro de su experiencia comunitaria, Emmanuel es el presidente y miembro del comité de crédito de la Cooperativa Inter Metro desde octubre de 2018.",
            "Además, en su tiempo libre disfruta del deporte, las bellas artes y la gastronomía local. Emmanuel se caracteriza por ser un hombre honesto, comprensivo y trabajador. Ante la necesidad de justicia, transparencia en los procesos y fiscalización que existe en nuestro país ha decidido incursionar en la política como candidato a la Legislatura Municipal de Cayey por el Movimiento Victoria Ciudadana y demostrar que el poder de cambio está en la gente."
          ]
        },
        {
          "key": "AlejandroLopez",
          "pueblo": "aibonito",
          "candidatura": "Candidato a Legislador Municipal de Aibonito",
          "nombre": "Alejandro López Cruz",
          "contacto": {
            "email": "zepol22a@gmail.com",
            "fb": "alejandrolopezmvc",
            "ig": "Alex._220",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Fiscalización",
            "Accesibilidad",
            "Representación de la Juventud"
          ],
          "biografia": [
            "Nació el 22 de diciembre de 2001 en el pueblo de Aibonito. Es el menor del núcleo familiar, junto a su hermana, mamá y papá. Su niñez tuvo como escenario el Barrio Dajaos de Villalba. Comenzó sus estudios en la escuela Montessori del sector el Coquí en Aibonito. Tras varios años de viajar desde Villalba hasta Aibonito, su familia decidió mudarse al barrio Llanos de Aibonito.",
            "Su formación académica continuó en la Escuela Carmen Delia Colón Martínez, en el sector el Juicio. Junto a sus compañeros y compañeras de clase llevaron a cabo una investigación sobre la escuela , su historia y desarrollo. Como resultado la investigación se donó a la biblioteca de la escuela. Estudió sus grados intermedios en la Escuela de Idiomas Llanos Carretera. Desde entonces, como estudiante y joven presentó gran preocupación por la situación del sistema educativo.",
            "Sus grados superiores los estudió en University Of Puerto Rico at Cayey Preparatory High School por dos años. Esta escuela sirvió como una alianza entre la Universidad de Puerto Rico recinto de Cayey y la escuela de idiomas en Aibonito. En esta escuela desarrolló distintas iniciativas junto a sus profesores.",
            "Culminó sus estudios en la Escuela especializada en Idiomas Rafael Pont Flores. Durante su undécimo grado aplicó a la Escuela del Futuro. Alejandro envío dos ensayos para la admisión a la escuela. Dentro de los 41 estudiantes, Alejandro, fue admitido en la Escuela del Futuro fundado por la Lcda. Alexandra Lúgaro. Además, trabajó en la Cámara de Representantes en la oficina de Manuel Natal Albelo. Actualmente, es estudiante de la universidad de Puerto Rico, Recinto de Río Piedras en la facultad de Humanidades. Estudia un Bachillerato en Artes con concentración en Historia de las Américas."
          ]
        },
        {
          "key": "vicjeanluis",
          "pueblo": "cidra",
          "candidatura": "Legislador Municipal de Cidra",
          "nombre": "Víctor Jean Luis Burgos Díaz",
          "contacto": {
            "email": "victorjeanluis15@gmail.com",
            "fb": "VictorJeanLuis",
            "ig": "vicjeanluis",
            "twitter": "vicjeanluis"
          },
          "planDeTrabajo": [
            "Una voz fuerte y clara: He decidido dar el paso al frente para ser esa voz representativa del pueblo, que luche y grite por aquellas y aquellos que no han podido ser representados en nuestro municipio.",
            "El ojo fiscalizador: Velaré por todas los asuntos que se discutan en la asamblea municipal. Fiscalizaré el presupuesto del municipio, y que este llegue a los lugares correspondientes.",
            "Educación y transparencia: Es mi compromiso convertirme en el transmisor de todos los trabajos que se lleven a cabo en la legislatura municipal. Por otro lado, mediante la tecnología, demostraré cada acción que se lleve a cabo dentro del municipio siempre educando a nuestra ciudadanos cidreños."
          ],
          "biografia": [
            "Víctor Jean Luis Burgos Díaz, Candidato a la Legislatura Municipal de Cidra, nació en San Juan el 8 de febrero de 2001. Cursó sus estudios desde “pre-kinder” hasta cuarto año en la Escuela Daskalos. Fue seleccionado junto a otros 41 estudiantes de entre 1,600 solicitudes aproximadamente, para formar parte de la Escuela del Futuro fundada por la Lcda. Alexandra Lúgaro.",
            "Trabajó junto al Representante Manuel Natal mientras hacía un internado durante el verano de 2018; en este pudo llegar a conocer y ayudar a comunidades que han sido marginadas y que actualmente sufren por un proceso de gentrificación. Fue parte de una representación de una asamblea municipal y aprendió el proceso de redacción sobre proyectos legislativos. Es amante de la literatura, la economía, el derecho y la política.",
            "Desde muy pequeño, sus padres le inculcaron el sentimiento de luchar por los derechos civiles y la Patria; desde ese entonces Víctor Jean Luis es solidario con muchas luchas en Puerto Rico. Actualmente estudia un bachillerato en la facultad de Ciencias Sociales con concentración en Economía en la Universidad de Puerto Rico.",
            "El pasado marzo se unió al Movimiento Victoria Ciudadana y se encuentra trabajando y colaborando con él desde sus inicios; por consiguiente, también es miembro de la Juventud del Movimiento Victoria Ciudadana. Con su candidatura se compromete a ser una persona del pueblo para el pueblo, defenderá los intereses del municipio y velará por aquellos que no han podido ser representados. Juntos construiremos un mejor Puerto Rico desde la Ciudad de la Eterna Primavera."
          ]
        },
        {
          "key": "carmeloperezvega",
          "pueblo": "comerio",
          "candidatura": "Legislador Municipal Comerío",
          "nombre": "Carmelo Pérez Vega",
          "contacto": {
            "email": "",
            "fb": "",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": ["Empleo", "Cooperativismo", "Educación"],
          "biografia": [
            "Si alguien ha dedicado la vida a Comerío, ese ha sido Carmelo Pérez Vega. No podía ser de otra manera porque nació en nuestros campos, estudió en la escuela pública y lo que es mas importante: durante toda su vida ha hecho trabajo voluntario en favor de nuestra gente y al servicio del pueblo. La historia es clara. Se destaca como líder cultural en la dirección del Centro Cultural Cirilo W. Meijers de Comerío. Trabajó afanosamente desde los comienzos del Fes􏰀val Jíbaro Comerieño, así como en los orígenes de la Escuela de Bellas Artes de Comerío, la Cumbre Ambiental de la Montaña y las ac􏰀vidades por la excarcelación de Oscar López Rivera. Ha hecho trabajo voluntario para la Coopera􏰀va La Comerieña, la Coopera􏰀va Industrial, diferentes organizaciones magisteriales, varias organizaciones polí􏰀cas, el Servicio de Extensión Agrícola y en Municipio de Comerío, entre otras. Pero su trabajo por la gente no se limita al ámbito local. Carmelo ha sido parte de numerosos grupos a nivel nacional como por ejemplo: las dis􏰀ntas luchas estudian􏰀les, el ac􏰀vo Comité Nacional Para la Excarcelación de los Presos Políticos, la lucha por la paz de Vieques, las movilizaciones en defensa del ambiente como fueron la lucha contra el superpuerto, contra el tubo de la muerte, contra el depósito de cenizas tóxicas, entre muchos otros. Como presidente entonces del Centro Cultural, dirigió el reclamo de todo un pueblo para que se diera el nombre de Juana Colón a nuestra escuela superior. En dicha ocasión, supo unificar bajo ese reclamo a numerosas en􏰀dades nacionales y locales. Por eso hoy tenemos el nombre de la comerieña mas destacada de nuestra historia al frente de nuestro primer centro docente: la Escuela Superior Juana Colón de Comerío.",
            "Como parte de su trabajo, recordamos además su esfuerzo para el rescate de los enterramientos indígenas en nuestro pueblo.",
            "Ha dicho presente en cada una de las luchas obreras locales y nacionales. En Comerío lo recordamos por su decidido apoyo a las luchas del magisterio, contra el cierre de escuelas y durante las manifestaciones en apoyo al reclamo del estudiantado y las comunidades escolares. Lo conocemos por su decidido y desinteresado respaldo a las luchas de las trabajadoras de las fábricas en Pasarell y de los trabajadores y trabajadoras de la salud en nuestro hospital.",
            "Conocedor y estudioso de nuestra realidad económica, polí􏰀ca y social a todos los niveles. Conocido por esa di􏰁cil combinación de amplitud en la defensa de las causas justas, de los principios democráticos, profundo y fogoso en el debate y una capacidad de trabajo y sacrificio ligado a las necesidades reales de nuestra gente. Su vida ha sido la vida de su pueblo, honesto a carta cabal, siempre ha hecho su vida con el sudor de su frente, ha conocido las privaciones del país en carne propia ya que su mayor riqueza ha sido precisamente su capacidad de trabajo y sacrificio.",
            "Pero Carmelo no se queda ahí, posee amplios conocimientos en el trabajo de imprenta, producción de publicaciones, locutor por excelencia, domina el arte de la declamación y hasta le da serenatas a la vida pues también canta. Así como ha sabido enfrentarse a la vida sabemos que realizará el mejor trabajo como legislador municipal. Militante y defensor inclaudicable de todas y cada una de las causas justas. Estamos seguros de que sabrá encarnar, como siempre la voz y el reclamo del pueblo de Comerío. Ese es Carmelo y nuestra gente lo sabe de memoria."
          ]
        },
        {
          "key": "armandoberrortiz",
          "pueblo": null,
          "candidatura": "",
          "nombre": "Armando L. Berríos Ortíz",
          "contacto": {
            "email": "selcorp@hotmail.com",
            "fb": "CapitalDelCentro",
            "ig": "CapitalDelCentro",
            "twitter": "CapitalDelCentro"
          },
          "planDeTrabajo": [
            "Limpieza de terrenos fértiles para la agricultura de alimentos inocuos.",
            "Desarrollo de comunidades autónomas energética y económicamente",
            "Prioridad de calidad de vida ante la mala administración."
          ],
          "biografia": [
            "Nacido el 3 de Marzo de 1975 en San Juan por falta de buenas facilidades de salud en Comerío donde vivió la emigración de su núcleo familiar hacia el área metropolitana en busca de #CalidadDeVida, muy contradictorio a la realidad actual.",
            "Con una preparación académica y más de 20 años de experiencia en el area de comunicaciones y mercadeo en Puerto Rico Armando “Andy” Berríos Ortíz es candidato a legislador municipal por el municipio de Comerío.",
            "Activista, comerciante y productor con una visión de sentido común que a corto plazo trabajaremos para nuestro pueblo y país."
          ]
        }
      ]
    },
    {
      "number": 7,
      "name": "VII : Humacao - Caguas",
      "population": 462914,
      "content": { "image": "distritoS7", "imgHeight": 3476 }
    },
    {
      "number": 8,
      "name": "VIII : Carolina",
      "candidatxs": [
        {
          "key": "aliceperez",
          "pueblo": null,
          "candidatura": "Senadora por Distrito de Carolina",
          "nombre": "Alice Pérez Fernández",
          "contacto": {
            "email": "aliceperezcandidate2020@gmail.com",
            "fb": "alicesenadora2020",
            "ig": "alicesenadora2020",
            "twitter": "alicesenadora2020"
          },
          "planDeTrabajo": [
            "Desarrollar escuelas como centros de comunidades y medios deempoderamientociudadano y eje de acción sobre sus metas",
            "Mejorar servicios de salud, ampliar hospitales yclínicas con servicios integrales de promoción, prevención e intervención en la salud con enfoque salubrista",
            "Mantener un sistema educativo comunitariopara que los ciudadanos tengan el conocimiento de detectar la corrupción gubernamental",
            "Desarrollar el área Este a través del rescate de espacios comercialesvacíos. Promover iniciativas de educación empresarial para desarrollar susnegocios",
            "Desarrollo sustentable ante problemas en Vieques y Culebra",
            "Planes de desarrollo sustentable paramunicipios del Este"
          ],
          "biografia": [
            "Es hija de una mujer luchadoraquien siempre fue jefa de familia, quien le ha servido de modelo. Es madre de dos hijos. Posee un bachillerato en Psicología de la UPR de Río Piedras, estudios de maestría y doctorales en Psicología Escolar de la Universidad Interamericana, Recinto Metropolitano. También tiene Maestría en Sexopedagogía de ISEP y Certificaciones profesionales en Autismo, Evaluadora y Terapeuta Educativa, TDAH, Abuso Sexual y Trastornos Específicos de Aprendizaje, entre otros. Es la Coordinadora del Programa de bachillerato en Psicología de la Universidad Interamericana Recinto de Fajardo donde es Catedrática Auxiliar. Se desempeña como profesora de Psicología y de Sexualidad Humana y ofrece servicios privados como psicóloga en oficina privada en Carolina. Es activista de los Derechos Humanos, Brigadista de Paz y voluntaria para diferentes servicios comunitarios.",
            "Dentro de sus mayores intereses es ayudar a la capacitación de las personas para que a través de su educación desarrollen destrezas, que permitan el empoderamiento para mejorar sus potencialidades, desarrollar sus metas y contribuir a la sociedad. Es una fiel creyente de que la educación es liberadora. Está guiada por los principios de diálogo, reflexión, trabajo y acción como medios de desarrollo.",
            "Desarrolló el proyecto de Aula Comunitaria, donde probó que usando la escuela como eje central de las comunidades se puede lograr el empoderamiento, el desarrollo de la comunidad haciendosu economía una sustentable y la cohesión de sus ciudadanos para velar y actuar sobre sus necesidadescomunitarias. Sus experiencias de voluntaria comunitaria, como brigadista en escenarios de desastre le han brindado muchas experiencias para trabajar en situaciones de crisis."
          ]
        },
        {
          "key": "reginaldsmith",
          "pueblo": null,
          "candidatura": "Senador por Distrito de Carolina",
          "nombre": "Reginald Smith Pizarro",
          "contacto": {
            "email": "",
            "fb": "reggiesmithmvc",
            "ig": "reggiesmithmvc",
            "twitter": "reggiesmithjr2"
          },
          "planDeTrabajo": [
            "Establecer política pública de Justicia Social y desarrollo socioeconómico para la eliminación de la pobre vivienda y mejorar la calidad de vida",
            "Crear Política Pública que convierta al gobierno en facilitador en vez de obstáculo",
            "Desarrollo de plan socioeconómico y turístico de Vieques, Culebra y la Base Roosevelt Roads",
            "Municipalización de servicios esenciales",
            "Sistema de Salud Universal y enfoque salubrista en la lucha contra las drogas",
            "Rediseño del sistema educativo y el currículo académico",
            "Rediseño de la estructura gubernamental a uno moderno, tecnológico e interconectado"
          ],
          "biografia": [
            "Nacido el 28 de septiembre del 1985residente del pueblo de Canóvanas, criado, formado y educado en las escuelas públicas del barrio Malpica en Río Grande. Segundo hermano de ocho. Hijo de Julia Pizarro, costurera y traductora, e hijo de Reginald Smith Sr, maestro y bombero. Producto de la Universidad de Puerto Rico, Recinto de Carolina, donde completó un bachillerato en Justicia Criminal con concentración en Psicología Forense. Después de culminar su bachillerato, se enlistó en las fuerzas armadas, en la Guardia Nacional de Puerto Rico, donde actualmente posee el rango de teniente y es comandante de una unidad de Policías Militares en Fort Buchanan.",
            "Veterano con once años de orgulloso servicio a su Isla y a los Estados Unidos. Su meta está en convertirse en psicólogo militar de la Guardia Nacional y retirarse honorable con más de 25 años de servicio. Durante esos años completó una Maestría en Política Pública y una Maestría en Consejería Psicológica. Actualmente es psicólogo en adiestramiento a nivel doctoral, preparando su disertación y su aceptación en el internado doctoral.",
            "Reginald es orgulloso producto de la escuela pública, de las comunidades y barrios marginados de Puerto Rico. Líder y miembro de asociaciones de honores estudiantiles, trabajador y contribuyente. Receptor del 'Humanitarian Service Award' por su labor durante la crisis y reconstrucción después del Huracán María. Además de otros reconocimientos por su labor militar.",
            "Comprometido con mejorar la calidad de vida de la gente del barrio y comunidades marginadas, y comprometido con la justicia social y el desarrollo socioeconómico de todo el distrito de Carolina."
          ]
        },
        {
          "key": "daniellugo",
          "pueblo": null,
          "candidatura": "Representante para distrito 38",
          "nombre": "Daniel Lugo",
          "contacto": {
            "email": "daniellugomvc@gmail.com",
            "fb": "daniellugopr",
            "ig": "daniellugopr",
            "twitter": "daniellugopr"
          },
          "planDeTrabajo": [
            "Reformas profundas al sistema público de educación, incluyendo revisión curricular, métodos de evaluación, fortalecer la escuela de la comunidad",
            "Rescate de la Administración Pública: medidas anticorrupción, fiscalización de Departamentos Ejecutivos, establecer importancia de la gobernanza ética",
            "Reducción de la desigualdad social, que atraviesa la vida en todos sus aspectos",
            "Implementación de procesos de evaluación de programas y leyes, para finalmente saber qué funciona y qué no",
            "Re descubrimiento de la ruralía mediantemedidas de desarrollo económico, cultural y tecnológico"
          ],
          "biografia": [
            "Oriundo de Carolina,Daniel Lugo ha dedicado sus últimos ocho años a estudiar temas de las Ciencias Sociales, como Ciencia Política, Economía, Sociología, Planificación y Administración Pública. Finalizó un bachillerato en Ciencia Política (2017) con un énfasis en filosofía educativa y teoría política, en la Universidad de Puerto Rico, Recinto de Río Piedras. Actualmente cursa la maestría en Administración Pública de la misma institución, al igual que busca obtener una certificación de maestro en Estudios Sociales a nivel secundario.",
            "Trabajó como vendedor en dos comercios. Luego, como Apoyo Técnico para el uso del programa ArcGIS, herramienta de Planificación y análisis geoespacial. Actualmente es administrador alterno en un pequeño hotel en Condado.",
            "Fue integrante de los comités de documentación y planificación de la actividad TEDxUPR en el 2017. Además, fue parte de investigaciones y estudios presentados en varios congresos en la UPR-RP, incluyendo un conversatorio sobre el manejo de desastres de la Network of Schools of Public Policy, Affairs, and Administration (NASPAA). Es miembro de laAsociación de la EscuelaGraduada deAdministración Pública (AEGAP)."
          ]
        },
        {
          "key": "manuelalonso",
          "pueblo": null,
          "candidatura": "Representante para distrito 39",
          "nombre": "Manuel Alonso",
          "contacto": {
            "email": "manuelalonso1399@gmail.com",
            "fb": "manuelalonso2020",
            "ig": "manuelalonsopr",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Desarrollo Educativo: crear un Comité Urgente de Reestructuración Educativa",
            "Desarrollo de un plan socio-económico con la comunidad para mejorar espacios físicos de nuestras escuelas ",
            "Desarrollo de Comités Comunitarios para el mejoramiento de nuestros espacios públicos "
          ],
          "biografia": [
            "Es un Servidor Público y Analista Político Puertorriqueño graduado de la Universidad de Puerto Rico en Río Piedras con un bachillerato en Ciencia Política con concentración en Política Pública. Continuó sus estudios de Maestría en Economía y luego pasó a estudiar Diplomacia y Relaciones Internacionales en la Universidad Internacional de Florida (FIU).",
            "Alonso inició su carrera como servidor público al ser escogido por entidades sin fines de lucro para reestructurar sistemas educativos en comunidades sub-desarrolladas en Africa del Sur. Luego de su excelente desempeño como servidor público y obteniendo una Certificación en Diplomacia y Relaciones Internacionales en el Centro de Estudios Avanzados de Puerto Rico y el Caribe, Alonso pasó a trabajar en las Naciones Unidas, específicamente en la rama de Explotación y Abuso Sexual en países menos desarrollados donde su desempeño lo llevó a trabajar en la Asamblea General de las Naciones Unidas.",
            "Luego de tener la oportunidad de quedarse trabajando en Nueva York, Alonso decidió volver a Puerto Rico y ser escogido por el Movimiento Victoria Ciudadana para correr por el puesto de Representante del Distrito 39."
          ]
        },
        {
          "key": "tiffanyrohena",
          "pueblo": null,
          "candidatura": "Representante para Distrito 40",
          "nombre": "Tiffany Rohena ",
          "contacto": {
            "email": "tiffanyrohena@gmail.com",
            "fb": "trohena",
            "ig": "trohena",
            "twitter": "trohena1"
          },
          "planDeTrabajo": [
            "Rescatar la infraestructura urbana, educativa y de transporte con miras a la construcción de ciudades verdes",
            "Currículo educativo con perspectiva de género, manejo de finanzas personales e intervenciones de aprendizaje basadas en un modelo ecológico",
            "Eliminar la burocracia en las agencias de gobierno para facilitar el acceso a los servicios y aumentar la eficiencia laboral de lxs empleadxs",
            "Incentivar la creación de mercados de reciclaje sin restarle prioridad a las iniciativas de basura cero",
            "Impulsar la autonomía energética y garantizar acceso de agua limpia para todxs mediante alternativas sostenibles",
            "Aumentar el salario mínimo, derogar la reforma laboral y combatir las medidas de austeridad que exacerben la pobreza y la desigualdad social",
            "Combatir la corrupción tomando medidas como auditar la deuda, fiscalizar la retribución de los fondos públicos, y prohibir las puertas giratorias "
          ],
          "biografia": [
            "Joven puertorriqueña nacida un 28 de febrero de 1995 en San Juan. Ha residido toda su vida en el barrio Hoyo Mulas de Carolina, aunque pasó gran parte de su niñez en el barrio Pesas de Ciales. Es la menor de seis hermanxs de lxs cuales cuatro viven en los Estados Unidos. Siguiendo los pasos de su madre, quien es enfermera, se inclinó hacia el campo de la salud desde muy pequeña y aspiraba a ser veterinaria. Mientras estudió en el Colegio María Auxiliadora, se destacó en el deporte de bolos, softbol, el servicio comunitario y con honores académicos, por lo que fue escogida para pertenecer a la Sociedad Nacional de Honor, Capítulo Huellas.",
            "A la vez que era estudiante en escuela superior, una de sus actividades extracurriculares consistía en ser estudiante de la 'Escuela Pa` Los Duros' de Carolina. Se destacó en su deporte principal de los bolos, representando a Puerto Rico en los Centroamericanos Juveniles de San José, Costa Rica 2010 y en el Torneo de las Américas del 2011 en el estado de la Florida. Su perseverancia en la academia y en el deporte la llevó a ser la primera de sus hermanxs en obtener un bachillerato becado en el campo de la Biología de St. Ambrose University en Davenport, lowa. Se destacó como líder estudiantil de asociaciones universitarias como El Club de Español, Multicultural Affairs Community Action y League of United Latin American Citizens, siendo fundadora y presidenta de este capítulo universitario. Luego de un año, se convirtió en Resident Advisor, teniendo a su cargo velar por la sana convivencia y seguridad, tanto en los hospedajes como alrededor del campus.",
            "Próximamente, se gradúa de una maestría en Salud Pública con una concentración en Salud Ambiental. Fue durante su maestría que comprendió la importancia de hacer gestiones de gobernanza y política pública basándose en la participación comunitaria. De esta forma, se garantiza la oportunidad de autogestión para alcanzar una salud pública óptima junto con justicia social y ambiental."
          ]
        },
        {
          "key": "zelidesperdigon",
          "pueblo": "canovanas",
          "candidatura": "Legislador municipal para Canóvanas ",
          "nombre": "Zelides Perdigón",
          "contacto": {
            "email": "zelides.enid@gmailcom",
            "fb": "junta.usubales",
            "ig": "",
            "twitter": "ZelidesEnid"
          },
          "planDeTrabajo": [
            "Crear resoluciones para legislar asuntos con prioridad",
            "Fiscalizar el uso de fondos federales y de las legislaciones sometidas",
            "La participación amplia de las comunidades en el desarrollo de las propuestas",
            "Espacios para capacitación y autogestión de las comunidades",
            "Fomentar el empresarismo",
            "Reclamar derecho a vivienda digna",
            "Construcción de una égida para mayores y personas sin hogar y centros de resiliencia para poblaciones de alto riesgo",
            "Sistema universal de salud"
          ],
          "biografia": [
            "Casada, madre y abuela combativa. Actualmente reside en el municipio de Canóvanas. Su preparación académica incluye grados técnicos en administración de pequeñas empresas, Oficinista, certificada como Law Summoner, Emplazador Legal, certificada en talleres para la mediación de conflictos. Actualmente continúa capacitándose en currículos de educación legal para la transformación de Puerto Rico.",
            "Fue comerciante con negocio propio antes de María. Actualmente es líder comunitaria comprometida con la justicia social. Recibió un reconocimiento por su labor de parte de la Cámara de Representantes de Puerto Rico y de otras organizaciones. Le apasiona todo lo relacionado a las leyes, a la justicia social, el trabajo comunitario, servir a la gente, para que sea tratada con igualdad de oportunidades dignamente, y para que se se respeten los derechos humanos y constitucionales.",
            "Posee capacidades para manejar situaciones conflictivas, de carácter fuerte, pero negociable. Sus fortalezas se adaptan, según sus capacidades y situaciones a la hora de tomar decisiones. Trabaja propuestas dirigidas al bienestar social, activa en las luchas por la educación en contra los cierres de escuelas, activa en contra de violencia de género y en apoyo de las luchas de los colectivos a favor de que audite la deuda, luchas en la defensa por la reconstrucción justa, en contra del desplazamiento de las comunidades, luchadora en pro de los derechos humanos, de los derechos de los niños, por los incapacitados, por la educación y por la igualdad de género. Por un nuevo país, por un cambio con visión al progreso, libre de actos corruptibles. Por un nuevo futuro en donde todos estemos enfocados en 'servir y no de ser servidos'"
          ]
        },
        {
          "key": "elaidadelvalle",
          "pueblo": "loiza",
          "candidatura": "Legisladora Municipal para Loíza",
          "nombre": "Elaida del Valle Carrión",
          "contacto": {
            "email": "elaidardelvalle@gmail.com",
            "fb": "Elaida-Legisladora-Municipal-Loiza-100709161535335",
            "ig": "elaidar",
            "twitter": "valleelaida"
          },
          "planDeTrabajo": [
            "Rescate de los sectores en extrema pobreza dándole prioridad a la infraestructura ",
            "Educación vocacional que permita la inmersión al mundo laboral",
            "Creación de una policía municipal con enfoque en prevención y servicio a las comunidades",
            "Creación de un comité comunitario donde puedan reunirse los líderes comunitarios a discutir sus propuestas y establecer planes que afecten directamente sus comunidades "
          ],
          "biografia": [
            "Nació el 21 de abril de 1984 en San Juan y se crio en el barrio San Isidro en Canóvanas. Actualmente reside con su esposo y cuatro hijos en Villas de Loíza, en ese mismo municipio. Se graduó de la escuela superior Luis Hernaiz Veronne con honores y fue admisión temprana en la Facultad de Ciencias Naturales de la Universidad de Puerto Rico, Recinto de Río Piedras donde perteneció al grupo de los 100. Obtuvo un grado de bachillerato en Recursos Humanos y posteriormente estudió Interpretación Bíblica en el Instituto de Enseñanza CAUP en Trujillo Alto.",
            "Tuvo varios cargos de liderazgo en la iglesia Centro de Adoración Unción y Poder. Entre ellos, Líder y fundadora junto a su esposo del ministerio de jóvenes 'JUMP'. Líder de damas, líder de matrimonios y líder y co-fundadora del ministerio de misiones 'Revolución de Esperanza'. Es en este ministerio donde recibe su llamado a servir y a trabajar con la población más vulnerable y en riesgo. Además, es ahí donde pudo ver de primera mano el manejo negligente del gobierno con las comunidades en extrema pobreza y los sectores en riesgo. Es fiel creyente de la importancia de la unión como pueblo y del poder que tiene la gente cuando se unen y luchan por sus derechos. Por tanto, promueve la autogestión de las comunidades y la lucha activa en las calles de ser necesario."
          ]
        },
        {
          "key": "israelmunoz",
          "pueblo": "fajardo",
          "candidatura": "Legislador municipal para Fajardo ",
          "nombre": "Israel Muñoz Vargas ",
          "contacto": {
            "email": "pj-imv@live.com ",
            "fb": "",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Crear comités vecinales con líderes de la comunidad que presenten propuestas para resolver los problemas en las comunidades más marginadas",
            "Búsqueda de unión de los empresarios locales para la creación de empleos y oportunidades de desarrollo de jóvenes emprendedores",
            "Creación de más actividades recreativas y deportivas, para eliminar el ocio en la ciudadanía, en especial los y las jóvenes, mejorando las instalaciones deportivas existentes y de Bellas Artes",
            "Búsqueda de beneficios y mejores condiciones para nuestros ancianos "
          ],
          "biografia": [
            "Nació el 12 de diciembre de 1968 en San Juan, criado en Country Club, Carolina. Desde hace trece años vive con su esposa Waleska y sus hijos en Fajardo. Graduado de la Universidad de Puerto Rico, Recinto de Río Piedras de Administración de Empresas con concentración en Contabilidad. Estuvo en el ejército de los Estados Unidos. Trabajó en la industria del libro como gerente de ventas, donde adquirió un gusto por la lectura y se interesó por temas de la comunidad, aprendiendo a buscar la verdad y poder analizar los diferentes asuntos que impactaban nuestro diario vivir, creando un interés en el servicio a la comunidad. Actualmente y desde hace 22 años trabaja en la banca con First Bank, en el área de investigaciones y cobro del departamento de cobro.",
            "Ha asumido en varias ocaciones la presidencia de la junta del condominio donde vive, desarrollando e implementando las bases que hoy rigen las leyes administrativas del lugar. Perteneció al consejo de seguridad de Alturas de San Pedro, Fajardo, creando vínculos con la vecindad y las comunidades. Cree en la búsqueda de consenso en la ciudadanía, escuchar sus problemas y necesidades, para en conjunto buscar soluciones que puedan resolverlos. "
          ]
        },
        {
          "key": "jesusdalmau",
          "pueblo": "carolina",
          "candidatura": "Legislador municipal para Carolina ",
          "nombre": "Jesús Dalmau ",
          "contacto": {
            "email": "jesusdalmaumvc@gmail.com",
            "fb": "",
            "ig": "",
            "twitter": ""
          },
          "planDeTrabajo": [
            "Creación de planes de mitigación para comunidades aledañas a la costa ante los efectos del cambio climático",
            "Mejoría en infraestructura pública deteriorada",
            "Manejar la situación con las animales abandonados en las calles ",
            "Mejoría de servicios esenciales a la ciudadanía como el sistema de reciclaje y desperdicios sólidos",
            "Mayor inversión en la Escuela de Bellas Artes, Escuela pa' los Duros y Escuela de los Deportes",
            "Mayor inversión en programas de educación para los adultos"
          ],
          "biografia": [
            "Nacido el 22 de junio del 1999, en San Juan, PR. Criado en Carolina, donde actualmente reside, se gradúa tanto de la escuela superior en el Colegio María Auxiliadora en el 2017, como de la Escuela de Ciencias, Matemáticas, Tecnología y Lenguajes José Aponte De La Torre del municipio de Carolina ese mismo año. Actualmente cursa un bachillerato en Ciencia Política de la Facultad de Ciencias Sociales en la Universidad de Puerto Rico Recinto de Rio Piedras, con miras a ingresar a la Escuela de Derecho de dicha institución.",
            "Luego de ver de primera mano los recortes a los pensionados y empleados públicos, la inacción gubernamental a resolver problemas esenciales a la ciudadanía, y el deterioro tanto en infraestructura como en servicios a la ciudadanía, decide lanzarse a la política bajo el Movimiento Victoria Ciudadana.",
            "Mantiene una filosofía donde el estado debe encargarse del bienestar de sus constituyentes, pero a su vez, cree que en momentos donde el estado este incapacitado de operar o proveer sus servicios, se debe promover la autogestión ciudadana como de las comunidades para así lidiar con el vacío que la falta del estado haya provocado. "
          ]
        }
      ]
    }
  ]
}
